{
    "0" : "Chuẩn bị cho việc mang thai không phải là một việc dễ dàng. Ngoại trừ trường hợp mang thai ngoài ý muốn, nếu có kế hoạch mang thai, phụ nữ thường có rất nhiều nỗi lo như tình trạng sức khỏe, chế độ ăn, thuốc men, tập thể dục, quá trình sinh nở và trách nhiệm làm cha mẹ khi có con. Đó là lý do tại sao mà nhiều người rất băn khoăn khi quyết định có con. Tìm hiểu về quá trình mang thai, đi khám sức khỏe, nói chuyện với gia đình và bạn bè… là những hoạt động bạn cần phải chuẩn bị trước khi mang thai.\n\n1. Lên lịch kiểm tra sức khỏe\n\n  Để chuẩn bị cho việc mang thai, trước hết bạn nên bắt đầu đi khám tiền sản. Bác sĩ sẽ tìm hiểu về tiền sử bệnh của bạn, gia đình bạn, các loại thuốc mà bạn đang sử dụng… Ngoài ra, bạn cũng phải ngưng uống một số thuốc làm ảnh hưởng đến việc thụ thai. Bác sĩ sẽ cho bạn biết bạn nên ăn những gì trước khi mang thai, nên tập thể dục như thế nào, chủng ngừa ra sao và nên từ bỏ những thói quen nào (như hút thuốc, uống rượu hoặc sử dụng ma túy).\nBác sĩ cũng sẽ yêu cầu bạn đến gặp bác sĩ chuyên khoa nếu bạn bị tiểu đường, hen suyễn hoặc huyết áp cao. Các chứng bệnh này cần phải được kiểm soát trước khi mang thai. Nếu trước đây bạn ít khi đi khám sức khỏe, bác sĩ sẽ đề nghị bạn xét nghiệm máu và pap smear (xét nghiệm tế bào cổ tử cung) để phát hiện các bệnh lây truyền qua đường tình dục.\n\n2. Kiểm tra di truyền\n\n  Bác sĩ sẽ yêu cầu bạn thực hiện một bài kiểm tra di truyền để chắc chắn không ai trong hai vợ chồng mắc các bệnh lý nghiêm trọng về di truyền, chẳng hạn như bệnh thiếu máu hồng cầu lưỡi liềm. Nếu bạn có rối loạn di truyền, bé sẽ có khả năng thừa hưởng tình trạng này. Xét nghiệm này được thực hiện thông qua mẫu nước bọt hoặc mẫu máu của bạn.\n\n3. Bỏ rượu, thuốc lá và ma túy\n\n  Nếu hút thuốc, uống rượu hoặc dùng ma túy, bạn nên bỏ ngay bây giờ. Thuốc lá và ma túy có thể dẫn đến sinh non, sẩy thai và bé sinh nhẹ cân. Với nam giới, nếu hút thuốc lá, số lượng tinh trùng sẽ thấp. Hút thuốc lá cũng ảnh hưởng đến khả năng thụ thai.\n\n4. Tránh nhiễm trùng\n\n  Bạn có thể ngăn ngừa nhiễm trùng bằng cách:\n   - Rửa tay thường xuyên khi nấu thức ăn. Đảm bảo nhiệt độ tủ lạnh ở mức 2 – 4ºC và nhiệt độ tủ đông ở –18ºC.\n   - Không ăn những thực phẩm chưa được nấu chín, phô mai chưa được khử trùng và các loại thịt nguội. Những loại thực phẩm này chứa rất nhiều vi khuẩn, làm tăng nguy cơ tử vong và sẩy thai.\n   - Nước ép chưa khử trùng cũng có thể chứa các loại vi khuẩn như E.coli hoặc Salmonella. Do đó, bạn nên tránh.\n   -Mang găng tay khi làm vườn hoặc đổ rác để tránh bị nhiễm khuẩn.\n   - Tiêm ngừa cúm để phòng ngừa bệnh.\n\n5. Giảm lượng caffeine\n\n  Phụ nữ có ý định mang thai nên tránh tiêu thụ những thực phẩm có chứa caffeine, bởi vì hấp thụ caffeine quá nhiều có thể làm giảm khả năng sinh sản. Bạn không nên dùng quá 200ml cà phê mỗi ngày\n\n6. Hạn chế ở trong khu vực có nhiều hóa chất độc hại\n\n  Điều này cực kỳ quan trọng. Nếu bạn bị nhiễm chất phóng xạ hoặc hóa chất tại nơi làm việc thì sẽ làm ảnh hưởng đến khả năng thụ thai. Ngoài ra, khi sử dụng các sản phẩm tẩy rửa như thuốc trừ sâu, thuốc tẩy, bạn cũng phải hết sức cẩn thận.\n\n7. Chú ý đến tinh thần của bạn\n\n  Bạn nên có trạng thái tâm lý tốt nhất nếu như muốn thụ thai. Đôi khi, bạn sẽ cảm thấy lo lắng, buồn, căng thẳng hoặc chán nản, hãy nói chuyện với bạn đời hoặc người thân trong gia đình. Bạn cũng có thể tìm đến các chuyên gia tâm lý để chia sẻ. Yoga và thiền cũng giúp bạn đánh bại căng thẳng.\n\n8. Đừng quên đến gặp nha sĩ\n\n  Trước khi mang thai, một cuộc hẹn với nha sĩ là một điều hết sức quan trọng. Việc thay đổi nội tiết tố khi mang thai sẽ khiến bạn dễ bị các bệnh nha khoa. Nồng độ progesterone và estrogen tăng cao cũng sẽ làm ảnh hưởng đến nướu răng.\n\n9. Tập thể dục thường xuyên\n\n  Nếu bạn có một kế hoạch tập thể dục mỗi ngày, điều đó rất tốt. Nếu không, bạn hãy bắt đầu ngay từ bây giờ. Tập thể dục sẽ giúp cơ thể khỏe mạnh, giảm căng thẳng và giúp việc thụ thai dễ dàng hơn.\nBạn có thể bắt đầu với các bài tập như yoga, aerobic hoặc bơi lội. Nếu không có thời gian, bạn có thể đi bộ ít nhất 30 phút mỗi ngày. Một số việc nhỏ nhặt mà bạn có thể làm như đi thang bộ thay vì thang máy, đỗ xe cách nơi làm việc vài mét… Bạn có thể tham gia các lớp học yoga tiền sản ở bệnh viện hoặc các câu lạc bộ.\n\n10. Kiểm soát cân nặng của cơ thể\n\n  Bạn sẽ dễ dàng thụ thai hơn nếu có cân nặng phù hợp. Điều này được xác định thông qua chỉ số khối cơ thể (BMI). Phụ nữ có chỉ số BMI cao sẽ dễ gặp các biến chứng trong thời gian mang thai và trong khi sinh. Những người có chỉ số BMI thấp dễ sinh con nhẹ cân. Hãy hỏi ý kiến bác sĩ về cân nặng phù hợp với mình nhé.\n\n11. Cẩn thận khi chọn các loại cá\n\n  Nếu thích ăn cá, bạn nên cẩn thận. Cá rất giàu axít béo omega-3, cần thiết cho sự phát triển của não và mắt, protein và các chất dinh dưỡng khác nhưng có chứa thủy ngân. Điều này rất có hại cơ thể. Do đó, bạn không nên ăn các loại cá như cá thu, cá kiếm, cá ngừ và cá ngừ trắng đóng hộp.\n\n12. Chuẩn bị tài chính\n\n  Tài chính là một vấn đề quan trọng không kém. Nếu bạn có ý định mang thai, hãy lên kế hoạch chi tiết về tài chính và các vấn đề bảo hiểm. Kiểm tra xem bệnh viện mà bạn khám có được chi trả bảo hiểm không. Tùy thuộc vào điều kiện kinh tế của gia đình, bạn hãy lựa chọn một bệnh viện sản phụ khoa phù hợp nhé.\n\n13. Ngưng uống thuốc tránh thai\n\n  Nếu có ý định mang thai, bạn hãy ngưng uống thuốc tránh thai ngay bây giờ. Khi sử dụng thuốc, chu kỳ kinh nguyệt của bạn có thể khác so với ban đầu. Việc ngưng sử dụng thuốc sẽ đưa cơ thể dần trở về trạng thái ban đầu, chu kỳ kinh nguyệt ổn định lại.\n\n14. Tìm hiểu về chu kỳ kinh nguyệt và ngày rụng trứng\n\n  Để thụ thai, bạn cần tìm hiểu các cách tính ngày rụng trứng và những ngày dễ thụ thai nhất bằng cách ghi lại những ngày mình xuất hiện “đèn đỏ” hàng tháng. Từ đó, bạn sẽ biết chu kỳ của mình kéo dài bao nhiêu ngày.\nDựa vào nhiệt độ cơ thể và chất nhầy cổ tử cung, bạn có thể biết ngày rụng trứng của mình. Theo dõi các dấu hiệu này thường xuyên để xác định chính xác thời gian rụng trứng của mình.\n\n15. Ăn nhiều món dinh dưỡng\n\n  Bạn không cần phải ăn quá nhiều nhưng bạn phải ăn những món bổ dưỡng để thai kỳ diễn ra khỏe mạnh. Bên cạnh đó, chế độ ăn uống lành mạnh của hai vợ chồng cũng sẽ làm tăng khả năng thụ thai.\n - Chế độ ăn giàu dinh dưỡng cho phụ nữ: Nhiều trái cây, rau tươi và ngũ cốc nguyên hạt. Mỗi ngày, uống 2 ly sữa và ăn một hũ sữa chua. Tránh những thực phẩm có nhiều chất làm ngọt nhân tạo. Hạn chế uống rượu và cà phê.\n - Chế độ ăn cho người chồng: Ăn nhiều thực phẩm giàu kẽm và vitamin E giúp tinh trùng khỏe mạnh, bơi giỏi để đến gặp trứng. Ăn nhiều cà rốt vì nó chứa nhiều vitamin A và D.\n\n16. Bổ sung axít folic\n\n  Axít folic rất quan trọng cho cơ thể phụ nữ vì nó giúp giảm nguy cơ dị tật ống thần kinh ở trẻ sơ sinh. Bác sĩ sẽ yêu cầu bạn bổ sung axít folic mỗi ngày khi có ý định mang thai. Bạn nên uống khoảng 400mcg axít folic/ngày.\n\n17. Tìm hiểu về tiền sử bệnh của cả hai vợ chồng\n\n  Đây là một trong những điều quan trọng mà bạn cần làm trước khi mang thai. Điều này để chắc chắn rằng hai vợ chồng không mắc phải bệnh nghiêm trọng nào về rối loạn di truyền. Biết được điều này, bé sẽ ít có nguy cơ thừa hưởng những căn bệnh này từ bố mẹ.\n\n18. Bạn đã thực sự sẵn sàng?\n\n  Trước khi có ý định mang thai, bạn hãy tự hỏi bản thân xem mình đã sẵn sàng để làm mẹ chưa. Hãy tự hỏi với những câu hỏi sau:\n   - Cả hai vợ chồng đều mong muốn có con?\n   - Bạn đã chuẩn bị gì cho việc làm mẹ?\n   - Bạn đã sẵn sàng gánh vác trách nhiệm của việc làm mẹ?\n   - Bạn có thể cân bằng giữa công việc và gia đình?\n   - Nếu có sự khác biệt tôn giáo, bé sinh ra sẽ như thế nào?\n   - Qua những chia sẻ trên đây, hy vọng bạn đã có thêm một số thông tin hữu ích để chuẩn bị cho quá trình mang thai của mình. Đừng quá lo lắng, mang thai là một cuộc hành trình thú vị, điều quan trọng là bạn phải biết chăm sóc bản thân mình cẩn thận.\n\nNguồn: https://hellobacsi.com/mang-thai/chuan-bi-mang-thai/chuan-bi-tien-san/18-dieu-chuan-bi-truoc-khi-mang-thai/",
    "1":"Phụ nữ trước khi mang thai cần chuẩn bị về mặt sức khỏe nhằm tạo điều kiện tối ưu cho thai nhi phát triển. Bên cạnh chế độ ăn uống nghỉ ngơi khoa học, các chị em cũng quan tâm đến việc chuẩn bị mang thai nên uống thuốc bổ gì. Bài viết dưới đây sẽ tổng hợp thông tin và đưa ra cho bạn một số gợi ý về thuốc mà bạn cần bổ sung.\n\nThời điểm uống thuốc bổ trước khi mang thai\n\n - Trước khi bước vào tuổi dậy thì, buồng trứng của phụ nữ chỉ còn khoảng 300.000 nang trứng. Trong số đó, chỉ có khoảng 300-500 nang trứng sẽ trưởng thành, được lựa chọn phóng ra khỏi buồng trứng trong suốt tuổi sinh sản của phụ nữ.\n - Cũng theo cơ chế sinh học, trứng bắt đầu chín khoảng 3 tháng trước khi nó được giải phóng để tham gia vào quá trình thụ tinh. Để có một thai kỳ khỏe mạnh, không phải chỉ đến khi biết mình có thai, các mẹ mới bắt đầu bổ sung dinh dưỡng.  Do đó nếu thời điểm này mẹ uống các loại thuốc, vitamin tổng hợp sẽ tốt nhất cho quả trứng phát triển khỏe mạnh.\n\nCác chất cần bổ sung khi chuẩn bị mang thai\n\nTrên thực tế, các loại “thuốc bổ” không được xem là thuốc mà là thực phẩm bổ sung. Những dưỡng chất được bổ sung thường là vitamin và các khoáng chất vi lượng dễ bị thiếu hụt do ăn uống không đủ chất hoặc do bị phân hủy trong quá trình chế biến, đun nấu thức ăn.\n\nTheo khuyến cáo của Liên đoàn sản phụ khoa quốc tế (FIGO) năm 2015, những chất dinh dưỡng phụ nữ cần chú ý cung cấp trước khi mang thai là: acid folic, sắt, canxi, vitamin D, acid béo Omega-3 DHA/EPA, và I-ốt.\n\n - Acid folic rất cần thiết cho quá trình tổng hợp DNA, thiếu acid folic các tế bào không thể nhân lên dẫn tới hạn chế sự tăng trưởng. Tại thời điểm mà các tế bào cần được nhân lên nhanh chóng, nếu thiếu acid folic sẽ gây ra những khuyết tật cho thai nhi.\n\n - Chất sắt (Fe): Sắt là thành phần cấu tạo nên Hemoglobin, chất vận chuyển Oxy và Carbonic trong máu, rất quan trọng cho cả mẹ và thai nhi. Thiếu sắt gây thiếu máu và các rối loạn do thiếu máu: hoa mắt, chóng mặt, mệt mỏi, suy dinh dưỡng, tăng tai biến sản khoa,… Ở Việt Nam, theo thống kê của Viện dinh dưỡng quốc gia năm 2015, có tới 37,7% phụ nữ ở lứa tuổi sinh đẻ bị thiếu máu thiếu sắt, vì vậy ngay từ khi có dự định mang thai, bạn nên chú ý bổ sung sắt đầy đủ.\n\n - Canxi: Can-xi giúp phát triển hệ xương răng của em bé, duy trì mật độ xương, phòng ngừa loãng xương ở mẹ sau này. Canxi rất sẵn có trong thực phẩm: sữa, tôm, cua, cá,…Bạn có thể dễ dàng bổ sung từ thức ăn hàng ngày, đây là nguồn cung cấp canxi an toàn và hiệu quả nhất.\n\n - Vitamin D: Vitamin D giúp hấp thu và điều hòa việc phân phối canxi trong cơ thể. Rất ít thực phẩm có hàm lượng Vitamin D cao. 80% nguồn cung cấp Vitamin D cho cơ thể là do sự tổng hợp trong da dưới tác dụng của ánh sáng mặt trời. Theo thống kê, phụ nữ hiện nay có tỷ lệ thiếu vitamin D cao. Một trong những nguyên nhân là do ít tiếp xúc trực tiếp dưới ánh nắng mặt trời. Vì vậy, cần chú ý bổ sung vitamin D từ trước khi có thai.\n\n - Acid béo Omega-3 DHA/EPA: Acid béo Omega-3 DHA/EPA là hai acid béo không no chuỗi dài. Kết quả của nhiều nghiên cứu cho thấy bổ sung đầy đủ DHA/EPA trước khi có thai giúp tăng khả năng thụ thai do tăng dòng máu tới tử cung, đảm bảo cung cấp dinh dưỡng tốt nhất cho sự làm tổ của bào thai. Điều này đặc biệt có ý nghĩa đối với trường hợp thụ tinh ống nghiệm…\nMặt khác bản thân người mẹ cũng cần phải có nguồn dự trữ DHA/EPA đầy đủ để cung cấp cho quá trình phát triển não bộ, thị giác và hệ miễn dịch của thai nhi sau này. DHA/EPA được hấp thu và phát huy tác dụng tốt nhất cho mẹ và thai khi nó ở dạng tự nhiên Triglycerid và tỷ lệ DHA/EPA ~ 4/1.\n\n - I-ốt: I-ốt đóng vai trò quan trọng trong việc giúp tuyến giáp tổng hợp các hoóc-môn cần thiết để điều chỉnh quá trình trao đổi chất trong cơ thể. Vì vậy, thiếu i-ốt có thể làm cho quá trình trao đổi chất ở cơ thể mẹ và thai nhi giảm đi, gây ảnh hưởng đến não.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/truoc-khi-mang-thai-can-uong-bo-sung-thuoc-gi/",
    "2":"Độ tuổi lý tưởng để phụ nữ sinh con luôn là đề tài được nhiều người quan tâm. Tất nhiên, \"độ tuổi hoàn hảo\" thay đổi tùy theo từng người. Một số người cảm thấy sẵn sàng để bắt đầu mang thai ở tuổi từ 20-25 trong khi những người khác thích chờ đợi cho đến khi họ có sự nghiệp vững chắc thì mới thực hiện thiên chức làm mẹ. Vậy độ tuổi sinh con tốt nhất là khi nào? Các yếu tố “tốt nhất” nên xem xét là gì? Mời bạn tham khảo bài viết sau.\n\nĐộ tuổi và khả năng sinh sản\n\nKhả năng sinh sản tự nhiên sẽ giảm theo tuổi tác và việc có con khi đã qua độ tuổi lý tưởng sẽ làm tăng nguy cơ biến chứng thai kỳ. Khả năng sinh sản đều có giới hạn về độ tuổi ở cả nam và nữ nhưng ảnh hưởng tuổi lên khả năng sinh sản ở nữ là nhiều hơn. Đối với phụ nữ, khả năng sinh sản sẽ giảm dần ở tuổi 35. Đối với nam, các thông số về tinh dịch đồ cũng có giới hạn ở tuổi 35, nhưng khả năng sinh sản của nam giới không bị ảnh hưởng nhiều trước tuổi 50.\n\nĐâu là độ tuổi sinh con tốt nhất?\n\n - Nói về độ tuổi sinh con tốt nhất thì điều đầu tiên phải đề cập đến là khi cơ thể bạn đã phát triển toàn diện nhất để đảm nhiệm tốt vai trò sinh sản. Đồng thời ở độ tuổi đó, người mẹ phải có tâm lý tốt, vững vàng về tài chính cũng như kiến thức trong việc chăm sóc, nuôi dạy con cái. Vì lúc này, cơ thể đã được phát triển toàn diện nhất để đảm nhiệm khả năng sinh sản tốt. Ngoài ra, ở độ tuổi này, chị em cũng đã có kiến thức, định hình tính cách, ổn định tâm lý, tự tin vào bản thân và độc lập về tài chính.\n - Mặc dù mỗi người sẽ có sự lựa chọn khác nhau về độ tuổi sinh con, nhưng có một sự thật là khả năng sinh sản của phụ nữ sẽ giảm theo thời gian. Xét về góc độ sinh học, phụ nữ từ 20 – 24 tuổi có khả năng thụ thai cao nhất, nhưng ở khía cạnh chăm sóc con cái sau sinh thì phụ nữ 25 – 34 tuổi thuận lợi hơn do khả năng ổn định hơn về tâm lý, tài chính… Nhìn chung, ở độ tuổi 20 – 34, phụ nữ đều được bác sĩ tư vấn nên sinh con.\n - Ngoài ra cũng cần phải chú ý khoảng cách giữa 2 lần sinh để đảm bảo sức khỏe cho người phụ nữ và chăm sóc tốt con cái. Do đó sau 3 đến 5 năm mẹ mới nên sinh đứa con tiếp theo, khi cơ thể đã phục hồi hoàn toàn sau lần sinh đẻ trước.\n\nCác yếu tố “tốt nhất” nên xem xét khi sinh con\n\n - Chuẩn bị tâm lý sẵn sàng: Sinh con là một trải nghiệm mới mẻ và tuyệt vời nhưng cũng không phải dễ dàng và nhẹ nhàng. Nếu bạn đã có kế hoạch sinh con, hãy chuẩn bị tốt nhất về mặt tâm lý, giữ tinh thần lạc quan, giảm căng thẳng, hạn chế những xung đột để chăm sóc thai nhi khỏe mạnh theo tháng ngày.Các nghiên cứu cho thấy, trong thời gian chuẩn bị sinh con, nếu phụ nữ duy trì những cảm xúc tích cực, vui vẻ sẽ giúp thai nhi phát triển bình thường và khỏe mạnh. Ngược lại, những xung đột trong tâm lý như lo lắng, cáu giận, buồn phiền, thường xuyên bị stress là nguồn gốc của những rối loạn tâm lý sớm ở trẻ, thậm chí còn gây khó khăn cho trẻ khi đến tuổi dậy thì. Vì vậy, để sinh con được khỏe mạnh, các mẹ cần có sự chuẩn bị về tinh thần tốt nhất, cũng như trang bị đầy đủ kiến thức về quá trình mang thai và nuôi dạy con để đảm bảo em bé có tiền đề phát triển tốt nhất.\n\nĐảm bảo nguồn tài chính tốt nhất khi sinh con\n\n - Ngoài sự chuẩn bị tốt về mặt sức khỏe, những kiến thức đúng đắn về quá trình sinh sản, vợ chồng bạn cũng cần sẵn sàng về cả vấn đề tài chính.\n - Khi sinh một đứa con, các mẹ sẽ phải chi tiêu rất nhiều, từ việc khám thai định kỳ đến sinh con; chi phí mua đồ dùng như quần áo, bỉm, sữa, hay những vấn đề lớn hơn như khi con bị bệnh, sau đó là nuôi ăn học. Do đó, vợ chồng hãy cân nhắc vấn đề tài chính một cách thấu đáo để chắc chắn mình đủ khả năng lo cho cuộc sống của con và cho con một tương lai tốt đẹp.\n\nSinh con ở những độ tuổi khác nhau sẽ như thế nào?\n\nĐể quyết định xem mình nên sinh con khi nào, bạn cần phải xét đến một số yếu tố như sức khỏe sinh sản, tâm lý sẵn sàng làm mẹ, nghề nghiệp ổn định, kế hoạch tài chính vững chắc… Một số lưu ý ở các độ tuổi mang thai và sinh con mà bạn nên biết.\n\n - Sinh con dưới 20 tuổi: Đây không phải là độ tuổi sinh con thích hợp nhất. Phụ nữ sinh con ở độ tuổi này dễ đối mặt với nguy cơ như sẩy thai, thai yếu hay sinh non. Cơ thể người mẹ lúc này còn quá trẻ, khung xương chậu chưa nở tốt sẽ dễ gặp sang chấn khi sinh vì vậy nguy cơ cao sẽ cần phải mổ lấy thai. Ngoài ra, việc thiếu kiến thức lẫn tiềm lực tài chính trong việc nuôi dạy con cũng là khó khăn không nhỏ khi sinh con trong độ tuổi này.Ngoài ra, nếu sinh con trước 20 tuổi, người mẹ sẽ bị hạn chế khả năng học tập và cơ hội phát triển nghề nghiệp ổn định, do đó sẽ không có đủ điều kiện tốt nhất để chăm sóc cho trẻ.\n - Độ tuổi từ 20-29: Đây là khoảng thời gian tốt nhất để mang thai. Thời điểm này, trứng của người phụ nữ đạt chất lượng tốt nhất và ít có nguy cơ mắc các biến chứng liên quan đến thai sản. Tuy nhiên lúc này bạn vẩn chưa sẵn sàng tâm lý để gánh vác trách nhiệm làm mẹ.\nNếu bạn duy trì lối sống lành mạnh, ăn uống tốt thì độ tuổi từ 25-29 là giai đoạn lý tưởng nhất để sinh con. Ở độ tuổi này, người phụ nữ phát triển toàn diện về sức khỏe và thế chất, tài chính ổn định và tâm lý cũng đã sẵn sàng để gánh vác trách nhiệm làm mẹ.\n - Sinh con ở độ tuổi 30-39: Khả năng sinh sản theo tự nhiên sẽ bắt đầu giảm dần từ tuổi 32. Ở tuổi 35, tỷ lệ thụ thai sau 3 tháng giảm còn 12%. Ở phụ nữ, số lượng và chất lượng trứng giảm dần theo thời gian khiến việc thụ thai sau 35 tuổi sẽ khó khăn hơn. Ngoài ra, nguy cơ sảy thai và các bất thường về di truyền ở thai nhi cũng cao hơn khi bạn mang thai ở tuổi đã cao./nNếu ở độ tuổi 25, nguy cơ sinh con bị down và các hiện tượng đột biến gene chỉ nằm trong khoảng 1/1.250 thì tỷ lệ này là 1/400 ở độ tuổi 35 và tăng lên mức 1/109 với phụ nữ sinh con ở tuổi 40. Do đó, thông thường các bác sĩ đều khuyên các cặp vợ chồng nên kiên trì chờ đợi tin vui trong khoảng 6 tháng khi nghĩ đến các biện pháp điều trị vô sinh.\n - Sinh con trên 40 tuổi: Mối quan tâm lớn nhất khi mang thai ở tuổi ngoài 40 là các vấn đề liên quan đến sức khỏe mẹ và bé. Thai phụ sẽ gặp nhiều vấn để về nhiễm sắc thể hơn, đẩy nguy cơ sinh con dị tật bẩm sinh lên cao hơn. Ngoài ra, các biến chứng về thai kỳ sớm như mang thai ngoài tử cung, sẩy thai, cũng như các biến chứng thai kỳ sau này như tiền sản giật, tiểu đường; các vấn đề về nhau thai như nhẹ cân, sinh non, cũng như tỷ lệ suy thai cũng sẽ cao hơn. Tất cả những rủi ro này đều tăng lên nếu người mẹ có các tình trạng tồn tại từ trước như huyết áp cao, tiểu đường hoặc béo phì.\n\nMang thai ở độ tuổi lớn là một gánh nặng đối với cơ thể, là sự hy sinh rất lớn của người mẹ. Việc chuẩn bị sức khỏe thật tốt trước và trong thời gian mang thai, sẽ giúp giảm được phần nào những nguy cơ nêu trên.\n\nNguồn: https://benhvienthucuc.vn/do-tuoi-sinh-con-tot-nhat-cua-phu-nu/",
    "3":"Hiện nay, có rất nhiều người đau đầu suy nghĩ vì không biết tại sao mình khó thụ thai. Người ta thường nghĩ những cô gái sử dụng thuốc tránh thai quá mức hay có lối sống không lành mạnh mới khó thụ thai. Nhưng trên thực tế có rất nhiều nguyên nhân khó thụ thai không ngờ đến mà ai trong chúng ta cũng dễ mắc phải. Hãy tham khảo bài viết dưới đây để điều chỉnh lối sống nếu bạn đang muốn có thai nhé.\n\n - Ăn quá nhiều chất béo chuyển hoá: Ăn các chất béo chuyển hóa - có trong bánh nướng, pizza, khoai tây chiên - có thể ảnh hưởng tiêu cực đến khả năng thụ thai, khiến bạn không rụng trứng. Hãy hạn chế ăn các thực phẩm này vì chúng làm tăng nguy cơ mắc các chứng rối loạn rụng trứng đến 73% so với carbohydrate lành mạnh. Khi bạn thèm ăn chúng, tốt hơn là nên chọn đồ ăn nhẹ như chuối, ngũ cốc nguyên hạt, hạnh nhân hay sữa chua.\n\n - Tập thể dục quá sức: Thường xuyên tập thể dục có thể cải thiện khả năng sinh sản ở mức độ nhất định, điều quan trọng là phải có lượng bài tập phù hợp. Nhưng tập luyện quá nhiều ảnh hưởng đến sự cân bằng năng lượng và tác động tiêu cực đến chu kỳ sinh sản. Nhiều nghiên cứu đã chỉ ra rằng tập thể dục hàng ngày và quá sức làm giảm khả năng mang thai.\n\n - Quá gầy hoặc quá béo (chỉ số BMI không lý tưởng): Đây là yếu tố quan trọng làm tăng nguy cơ rối loạn chức năng buồng trứng, gây vô sinh và sinh non. Các chứng rối loạn này sẽ làm chỉ số BMI giảm thấp và ảnh hưởng tiêu cực đến chu kỳ kinh nguyệt cũng như khả năng sinh sản của phái nữ. Do đó, hãy chú ý tới chế độ ăn uống hàng ngày của mình để giảm bớt mức calories tiêu thụ dư thừa làm ảnh hưởng tới chỉ số BMI.\n\n - Stress: Các nghiên cứu cho thấy khả năng sinh sản của nam giới bị ảnh hưởng bởi các nhân tố gây stress như công việc, gia đình và cuộc sống xã hội. Nếu người chồng không thể đối mặt với các vấn đề này, khả năng có con của cả hai người sẽ bị ảnh hưởng nghiêm trọng.\n\n - Sử dụng chất bôi trơn sai cách: Để cải thiện cơ hội mang thai, hãy cẩn thận khi chọn loại chất bôi trơn. Hiện nay, một số chất bôi trơn có thể có lợi cho khả năng sinh sản của nam giới với nồng độ pH thích hợp (7.2-8.0). Một số loại chất bôi trơn có thể ảnh hưởng xấu đến khả năng mang thai của bạn.\n\n - 'Yêu' quá nhiều: Một số người tin rằng quan hệ tình dục nhiều có thể tăng cơ hội thụ thai. Mặc dù không làm giảm số lượng tinh trùng, nó có thể gây mệt mỏi, chóng mặt, đi tiểu thường xuyên. Trong trường hợp này, đến khi ngày rụng trứng xảy ra, một trong hai người sẽ không còn hứng thú \"yêu\", dẫn đến mất cơ hội thụ thai.\n\n - 'Yêu' quá ít: Hầu hết mọi người đều biết rằng quan hệ trong thời gian rụng trứng là cách tốt nhất để dễ dàng thụ thai. Nhiều cặp đôi chỉ chọn đúng những ngày này để quan hệ và không \"yêu\" vào những ngày khác. Theo nhiều nghiên cứu, thời điểm rụng trứng của mỗi người phụ nữ là khác nhau, vì vậy, việc quan hệ tình dục thường xuyên và chừng mực sẽ làm tăng khả năng thụ thai.\n\n - Ngủ ít: Thiếu ngủ có thể khiến cơ thể mệt mỏi, ảnh hưởng đến hệ miễn dịch. Điều này làm tăng nguy cơ bị nhiễm trùng, tác động tiêu cực đến chu kỳ sinh sản ở cả nam và nữ giới. Nhiễm trùng có thể phát triển thành sốt và nhiệt độ quá cao có thể làm hỏng tinh trùng. Ở phụ nữ, thiếu ngủ khiến họ lo lắng, căng thẳng, gây rối loạn chu kỳ kinh nguyệt.\n\n - Mặc đồ lót quá chật: Phụ nữ thường mặc đồ lót chật vì nó làm nổi bật hình dáng cơ thể của họ. Tuy nhiên, điều đó có thể làm giảm lưu thông không khí, dẫn đến viêm nhiễm vùng kín, cản trở chức năng của các cơ quan sinh sản. Ở nam giới, số lượng và chất lượng của tinh trùng sụt giảm. Quần lót quá chật khiến cơ thể không thoải mái, nhiệt độ vùng kín tăng làm giảm sức sản xuất tinh trùng.\n\nHy vọng qua bài viết bạn đã biết những nguyên nhân khó thụ thai không ngờ đến để phòng tránh nhé!\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/nhung-ly-do-khien-phu-nu-kho-mang-thai/ ",
    "4":"Siêu vi B không gây ảnh hưởng xấu cho tiến trình mang thai cũng như bào thai. Thai vẫn phát triển tốt và không có nguy cơ dị dạng. Quan trọng là nguy cơ truyền bệnh cho thai nhi. Nếu trẻ không được bảo vệ ngay sau sinh, 50% số trẻ này sẽ bị viêm gan mạn và có nguy cơ bị xơ gan lúc trưởng thành. Tỷ lệ bị viêm gan cấp ngay sau sinh là 5-7% mà không có biểu hiện triệu chứng rõ ràng.\n\nNhững nguy cơ thai nhi bị lây nhiễm viêm gan B từ mẹ. Tỷ lệ lây truyền sẽ phụ thuộc vào thời điểm mẹ bầu bị viêm gan B trong quá trình mang thai như sau:\n\n - Trong giai đoạn 3 tháng đầu: tỷ lệ mẹ truyền cho con khoảng 1%;\n - Ở 3 tháng giữa: thai nhi có nguy cơ nhiễm bệnh là 10%;\n - 3 tháng cuối: khả năng đứa bé sinh ra bị viêm gan B lên tới 60 – 70%;\n\nTrường hợp mẹ bị nhiễm viêm gan B không sử dụng biện pháp ngăn ngừa lây nhiễm\n\nTrong trường hợp này, nguy cơ nhiễm bệnh của trẻ khoảng 90%. 50% trẻ trong số này bị viêm gan mạn tính. Bệnh có thể phát triển thành suy gan, xơ gan, ung thư gan khi trưởng thành.\n\nMẹ bị viêm gan B từ trước, đã điều trị bệnh ổn định, virus dưới ngưỡng hoạt động. Không ít bà mẹ biết mình nhiễm viêm gan B và đã điều trị ổn định. Khi đó nếu mẹ có thai, bé hầu như không bị lây nhiễm viêm gan B từ mẹ.\n\nTrường hợp mẹ viêm gan B trở nặng vào cuối thai kỳ do không điều trị hoặc chữa không dứt điểm. Thai nhi có nguy cơ rất cao bị nhiễm bệnh từ mẹ. Mẹ bị viêm gan B nặng ở 3 tháng cuối thai kỳ thì sẽ có nguy cơ sinh non. Vì vậy, mấu chốt không phải nằm ở vấn đề “viêm gan B mang thai được không”. Quan trọng là bạn phải biết cách phòng tránh tối đa khả năng lây nhiễm cho thai nhi.\n\nViêm gan B mang thai được không, theo ý kiến bác sĩ, là hoàn toàn có thể. Tốt nhất, bạn nên xét nghiệm trước khi mang thai. Và xét nghiệm càng sớm càng tốt nếu bạn đã mang thai mà chưa xét nghiệm. Việc phát hiện sớm sẽ giúp tránh nguy cơ lây bệnh cho thai nhi. Bạn cần cung cấp đầy đủ thông tin cho bác sĩ sản khoa để có biện pháp xử trí kịp thời.\n\n - Trước khi mang thai: Phụ nữ mắc virus viêm gan B cần điều trị thuốc kháng virus. Đây là cách để làm giảm nồng độ của virus trong máu. Tốt nhất là đến mức HBsAg (-) âm tính. Như vậy khả năng lây nhiễm là gần như không có. Trường hợp này, bạn vẫn có thể mang thai. Tuy nhiên cần có sự kiểm tra mức HBsAG cẩn thận trước khi sẵn sàng có bé. Phụ nữ mắc viêm gan B có định lượng HBsAg dưới 5 đơn vị copi có thể mang thai an toàn.\n\n - Trong thai kỳ: Phụ nữ viêm gan B khi đã có thai nên dừng tất cả các loại thuốc trừ thuốc bổ cho mẹ bầu. Vào tháng thứ 7, 8, 9 của thai kỳ, mẹ cần tiêm mỗi tháng một mũi globulin miễn dịch. Đây là phương pháp để tránh truyền bệnh trong tử cung (từ mẹ sang con). Trong thời gian này, mẹ cũng cần thiết lập một chế độ dinh dưỡng phù hợp. Viêm gan B sẽ khiến mẹ bầu thường xuyên cảm thấy mệt mỏi. Thế nên mẹ luôn cần chế độ làm việc nghỉ ngơi hợp lý ở giai đoạn này.\n\nTiêm phòng Vắc xin Viêm gan B cho trẻ ngay sau sinh\n\n - Tới hơn 90% các trường hợp lây nhiễm virus viêm gan B từ mẹ sang con xảy ra trong giai đoạn này. Trong quá trình sinh nở, máu mẹ tiếp xúc trực tiếp với máu của con và dẫn đến việc lây truyền.\n - Nếu mẹ bị nhiễm HBV có HBeAg (+), trẻ sơ sinh có 95% nguy cơ bị nhiễm nếu không được điều trị dự phòng miễn dịch. Trường hợp mẹ nhiễm HBV mà HBeAg (-), tỷ lệ lây nhiễm cho con là 32%. Để giảm nguy cơ lây nhiễm viêm gan B cho trẻ từ mẹ, chủng ngừa là cách phòng bệnh cho trẻ tốt nhất. 24 giờ sau sinh, trẻ cần được tiêm vacxin viêm gan B ngay lập tức để phòng bệnh.\n - Trường hợp HBsAg dương tính (cơ thể đang nhiễm siêu vi B) và HBeAg âm tính (siêu vi B đang trong giai đoạn nằm yên, không sinh sôi nảy nở): Ngay sau sinh, bé được tiêm một liều thuốc kháng thể và một mũi vacxin ngừa viêm gan B thông thường. Vacxin được tiêm nhắc lại vào các tháng sau đó (theo sự hướng dẫn của các bác sĩ).\n - Trường hợp mẹ có cả HBsAg dương tính và HBeAg dương tính: Bé sẽ được tiêm hai liều kháng thể và một mũi vacxin ngừa viêm gan B thông thường. Các mũi vacxin tiếp theo sẽ được tiêm vào các tháng sau đó.\n\nCách tốt nhất để phòng tránh việc mẹ lây truyền viêm gan B cho con là kiểm tra kỹ lưỡng. Các xét nghiệm viêm gan B hiện nay được thực hiện khá rộng rãi ở các cơ sở y tế trên cả nước. Chi phí thực hiện xét nghiệm cũng không hề đắt đỏ. Ngoài ra, mẹ cũng nên tiêm ngừa viêm gan B trước khi mang thai. Điều này không chỉ giúp mẹ bảo vệ bé mà còn là bảo vệ chính bản thân mình.\n\nNguồn: https://medlatec.vn/tin-tuc/cung-giai-dap-thac-mac-viem-gan-b-co-sinh-con-duoc-khong-s94-n17681",
    "5":"Một số dấu hiệu như thèm ăn, ăn nhiều có phải là dấu hiệu mang thai không? Hãy lắng nghe giải đáp chính xác từ các bác sĩ sản khoa.\n\nNhững dấu hiệu mang thai mẹ cần biết.Sau thời điểm quan hệ, đặc biệt nếu bạn đang có ý định sinh con và đã canh chính xác thời điểm trứng rụng thì khả năng bạn sẽ mang thai là điều hoàn toàn có thể.Các dấu hiệu cho thấy trứng đã được thụ tinh và tế bào của một sinh linh bé nhỏ đang hình thành có thể khác nhau tùy theo từng cơ thể phụ nữ. Nhưng nhìn chung bạn có thể nhận biết qua những biểu hiện đặc trưng theo từng tuần như sau:\n – Đau bụng nhẹ và ra máu âm đạo với lượng ít.\n – Trễ kinh.\n – Mệt mỏi, nôn ói.\n – Thay đổi tâm lý, trở nên thất thường hơn.\n – Nhịp tim đập nhanh hơn.\n – Đầu ti và bầu ngực thay đổi so với trước.\n – Tăng cân đáng kể.\n – Một số vùng da trở nên thâm sạm.\n\nPhụ nữ mang thai sẽ có một hoặc nhiều dấu hiệu như trên xuất hiện đồng thời. Chính vì vậy mà dù chưa biết chắc mình thực sự mang thai hay không thì bạn vẫn cần thận trọng trong việc dùng thuốc, vận động và ăn uống.\n\nĂn nhiều có phải là dấu hiệu mang thai không?\n\n - Khi bắt đầu mang thai, những thay đổi về nội tiết tố trong cơ thể (bao gồm như progesterone và estrogen, …) khiến thói quen ăn uống, nhu cầu dinh dưỡng của người phụ nữ có nhiều thay đổi.\n - Có những mẹ sẽ cảm thấy thèm ăn và lượng ăn tăng lên nhiều hơn. Một số người lại thèm những đồ ăn khá kỳ quặc hoặc ăn những thực phẩm mà trước đó mình từng không muốn động đến.\n\nTheo bác sĩ Phạm Thị Xuân Minh, bác sĩ chuyên khoa II của bệnh viện đa khoa quốc tế Vinmec cho biết, thèm ăn và ăn nhiều có thể là dấu hiệu của việc mang thai sớm nhưng điều này không phải lúc nào cũng đúng với tất cả các mẹ bầu.\n\n Vì vậy để biết chính xác mình có mang thai hay không thì mẹ cần dựa trên nhiều dấu hiệu kết hợp và kiểm tra bằng các phương pháp y học như thử nước tiểu, xét nghiệm máu, siêu âm, … để có được kết quả chính xác nhất.\n\nKhi nhận thấy một vài dấu hiệu mang thai sớm sau đây, mẹ nên sử dụng các cách nhận biết thai mang độ chính xác cao như dùng que thử thai, xét nghiệm máu hoặc siêu âm.\n - Nhận biết mang thai thông qua que thử thai.Bạn có thể tin tưởng sử dụng que thử thai, bởi theo Hiệp hội Thai kỳ Hoa Kỳ, kết quả của que thử thai có tính chính xác đến 97% nếu được sử dụng đúng cách.Các chuyên gia khuyên rằng bạn nên chờ từ 7 – 14 ngày sau khi quan hệ tình dục để sử dụng que thử thai và có được kết quả chính xác nhất. Ngoài ra, nếu có chu kỳ kinh nguyệt ổn định, khoảng 1 tuần sau khi trễ kinh, bạn hãy dùng que thử thai.\n - Xét nghiệm máu để nhận biết mẹ đã mang thai. Đây là cách giúp chị em phát hiện được thai sớm do xét nghiệm máu có thể phát hiện nội tiết hCG nhằm xác định việc mang thai.Nếu kết quả xét nghiệm cho thấy bạn có nồng độ hCG lớn hơn 5mIU/ml thì đây chính là dấu hiệu chính xác rằng bạn đã đậu thai.Xét nghiệm máu xác định có thai mang độ chính xác rất cao, trên 97% đối với mục đích xác định có thai. Và thường được nhiều người áp dụng ngay từ giai đoạn đầu khi chỉ có những dấu hiệu mơ hồ về việc có thai.\n -Siêu âm kết hợp với khám thai. Sau khi trễ kinh từ 2 đến 3 tuần, kèm theo dấu hiệu mang thai sớm cũng là lúc chị em nên đi khám thai. Việc đi khám sớm sẽ giúp chẩn đoán thai có làm tổ đúng chỗ không cũng như phát hiện sớm các biểu hiện mang thai bất thường như thai nằm ngoài tử cung, … Trong lần siêu âm đầu tiên, ngoài thực hiện siêu âm, bác sĩ cũng sẽ tiến hành xét nghiệm máu, xét nghiệm nước tiểu cũng như các xét nghiệm cần thiết khác để chắc chắn rằng mẹ không cần bất kỳ vấn đề gì trong quá trình mang thai.\n\nNguồn: https://bau.vn/bat-chot-an-nhieu-co-phai-la-dau-hieu-som-bao-mang-thai/",
    "6":"Khi đã có bé đầu, nhiều gia đình luôn mong có thêm thành viên để bầu bạn cùng bé. Lựa chọn sinh con thứ hai cũng là mong muốn thắt chặt quan hệ vợ chồng. Tuy nhiên họ gặp nhiều vấn đề, trong đó có việc khó thụ thai. Vậy nguyên nhân khó thụ thai lần 2 ở phụ nữ là gì? Cùng đọc ngay bài viết này nhé!\n\nKhó thụ thai là nỗi lo của tất cả các đôi vợ chồng. Bởi lẽ con cái là sự ràng buộc và là minh chứng tình yêu vợ chồng. Đã có bao nhiêu người đau khổ vì hiếm muộn, vô sinh. Trong số những trường hợp ấy, ta thấy sự oái ăm khi các Eva khó thụ thai lần 2. Sau khi sinh bé đầu, cả hai vẫn tiến hành sinh hoạt vợ chồng như bình thường. Bạn không dùng thuốc tránh thai nhưng 1 năm mà vẫn không có dấu hiệu mang thai lần 2. Điều này chứng tỏ bạn có thể đang bị vô sinh thứ phát.\nCó nhiều nguyên nhân khiến vợ chồng khó có bé thứ  2 là:\n\n - Mắc các bệnh sinh lý ở cơ quan sinh sản: Khi sinh bé thứ nhất, cơ thể người mẹ có thể bị viêm nhiễm nhưng không được điều trị tận gốc. Sự không quan tâm này dẫn đến viêm nhiễm trong thời gian dài gây ảnh hưởng cơ quan sinh sản.  Cơ quan sinh sản hoạt động kém là nguyên nhân khó thụ thai lần 2.\n - Nội tiết tố bên trong suy giảm: Khoảng thời gian thụ thai đứa thứ hai cách xa so với đứa thứ nhất. Chính nó khiến cho nội tiết tố trong cơ thể bị giảm sút. Hoặc do bạn muốn mang thai ở độ tuổi cao, không còn thích hợp nữa. Thông thường, độ tuổi thích hợp mang thai nhất nằm trong khoảng 24-29 tuổi.\n\n - Quan hệ tình dục không đủ: Người chồng không nên quan hệ quá ít hoặc chỉ quan hệ trong thời gian vợ rụng trứng. Đừng nghĩ rằng nó giúp cho việc mang thai bé thứ hai dễ dàng hơn. Thực tế quan hệ ít là một trong những nguyên nhân khó thụ thai lần 2.\n\n - Tính sai ngày rụng trứng: Chu kỳ kinh nguyệt của mỗi người là khác nhau. Tương tự, hiện tượng rụng trứng không phải lúc nào cũng xảy ra cùng một thời điểm mỗi tháng. Một nghiên cứu cho thấy, cửa sổ thụ thai có thể đến sớm hoặc trễ hơn vào mỗi tháng. Và chỉ có khoảng 30% phụ nữ có cửa sổ mở đúng với tính toán lâm sàng. Đây cũng là nguyên nhân khó thụ thai lần 2 mà mỗi người cần tránh. Các bạn cần nắm rõ cách tính và tính đúng ngày rụng trứng của mình.\n\n - Nguyên nhân khó thụ thai lần 2 là do trong quá trình mang thai bé đầu mẹ bị viêm nhiễm\n\n - Tinh trùng của nam giới yếu: Nhiều người quan niệm trong việc khó thụ thai thì người vợ luôn có lỗi. Nhưng trong thực tế, có khoảng 40-50% ca khó thụ thai đến từ tinh trùng của nam giới. Mặc dù không muốn thừa nhận nhưng lỗi do tinh trùng nam giới yếu vẫn xảy ra. Không thể chỉ đổ lỗi cho người phụ nữ trong khi họ hoàn toàn vô tội.\n\n - Không quan tâm đến tình trạng tổng quát của cơ thể: Khả năng thụ thai lần 2 liên quan đến tình trạng tổng quát của cơ thể cả hai vợ chồng. Những vấn đề như căng thẳng, hút thuốc lá hay sử dụng các loại thuốc trị bệnh… Thậm chí là tình trạng thiếu cân, thừa cân cũng ảnh hưởng không nhỏ đến quá trình mang thai lần 2. Vợ chồng nên đi khám tổng quát để đảm bảo một sức khỏe tốt trước khi có bé thứ 2.\n\n - Chế độ ăn uống: Chế độ ăn uống bất hợp lý cũng là lý do khiến bạn khó mang thai lần 2. Để có được bé thứ hai dễ dàng, bạn nên hạn chế:\n   + Ăn kem và các sản phẩm làm từ sữa;\n   + Coffee;\n   + Chất béo chuyển hóa trong các loại thức ăn nhanh;\n   + Cà rốt;\n   + Tỏi;\n   + Đu đủ;\n   + Nội tạng các loài động vật;\n   + Các loại thịt đỏ giàu chất béo;\n   + Carbohydrate tinh chế.\n\nKhi biết khó thụ thai lần 2 vợ chồng nên giữ tâm thế vui vẻ, thoải mái. Kết hợp với chế độ ăn uống hợp lý và đời sống tình dục điều độ. Đối với người phụ nữ, sau khi sinh lần 1 sáu tháng, bạn nên đi kiểm tra sức khỏe. Nếu bạn trên 35 tuổi muốn mang thai thì nên gặp bác sĩ có chuyên môn để được tư vấn.\n\nTrên đây là bài viết về một số nguyên nhân khó thụ thai lần 2. Từ những thông tin đó, mong các bạn sẽ biết cách tránh những sai lầm mình đang mắc phải nhé!\n\nNguồn: https://vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/vi-sao-ban-kho-co-thai-lan-hai/?link_type=related_posts",
    "7":"Mẹ cần chuẩn bị gì trước khi mang thai lần 2 để có một thai kỳ an toàn, bé chào đời khỏe mạnh, thông minh? Đây là những lưu ý quan trọng dành cho mẹ.\n\nMang thai lần 2 là niềm hạnh phúc có con cái sẽ được nhân đôi. Tuy nhiên, theo các chuyên gia khoảng cách giữa hai lần mang thai thường quyết định rất lớn đến mức độ an toàn của thai nhi cũng như sức khỏe người mẹ. Mẹ cần hết sức lưu ý điều này để tránh các biến chứng có thể xảy ra trong thai kỳ lần 2.\n\nVới các mẹ sinh thường, khoảng thời gian hợp lý nhất là từ 18-20 tháng. Điều này sẽ tạo điều kiện cho cơ thể bạn có đủ thời gian cần thiết để hồi phục và làm giảm nguy cơ hậu sản từ lần sinh trước.\n\nỞ các mẹ sinh mổ, mẹ nên đợi sau 2 năm đẻ mổ lần đầu tiên thì mới nên có thai lại. Đây là khoảng thời gian hợp lý để vết mổ ở tử cung trong lần mổ đầu hoàn toàn bình phục, giảm tỉ lệ rủi ro đối với những trường hợp bục vết mổ, sảy thai, sinh non, ...\n\nSau khi đã có nhiều kinh nghiệm với lần sinh con đầu tiên, hầu hết các mẹ đều cảm thấy tự tin khi bước sang lần mang thai kế tiếp.Mặc dù vậy, không phải lần mang thai nào cũng giống hệt nhau nên việc chuẩn bị về tâm lý, tài chính, sức khỏe cho những lần kế tiếp là vô cùng quan trọng. vấn đề quan trọng mà chị em cần hết sức chú ý.\n\n1. Kiểm tra sức khỏe của vợ và chồng trước khi mang thai:\n - Khám tiền sản chính là việc khám sức khỏe trước khi mang bầu với mục đích kiểm tra các vấn đề bất thường và nguy cơ xấu xảy ra cho mẹ và bé trong quá trình thai nghén.\n - Bác sĩ sẽ dựa vào các kết quả sau khi thăm khám, để đưa ra lời khuyên cho các cặp vợ chồng lựa chọn thời điểm mang thai phù hợp.\n\n2. Tiêm phòng trước khi có thai lại\n - Ở lần đầu mang bầu, thông thường các mẹ cần tiêm phòng đầy đủ các loại vacxin phòng bệnh có thể ảnh hưởng đến trẻ trong quá trình mang thai, bao gồm cúm, thủy đậu, viêm gan B, sởi - quai bị - rubella, uốn ván, ...\n - Khi mang thai lần thứ 2 bạn không phải tiêm phòng lại tất cả các loại vacxin nói trên. Vì một số vacxin có thời gian hiệu lực kéo dài như sởi - quai bị - rubella, thủy đậu. Cách phòng bệnh tốt nhất là bạn nên kiểm tra lại nồng độ vacxin trong cơ thể bằng xét nghiệm kiểm tra kháng thể để chắc chắn những vacxin vẫn còn hiệu lực.\n - Vacxin cúm có rất nhiều chủng loại và thời gian hiệu lực không cao nên được tiêm phòng trước khi tất cả các lần mang thai để dự phòng bệnh hiệu quả.\n\n3. Chuẩn bị tài chính\n - Khi có thêm một đứa con cũng là các khoản chi phí bạn sẽ phải nhân đôi. Việc tính toán các chi phí liên quan đến quá trình mang thai, chi phí sinh con, thời kỳ hậu sản và nuôi 2 con là bước quan trọng không thể thiếu.\n - Một kế hoạch chuẩn bị tài chính trước khi mang thai và sinh con rõ ràng, cụ thể và được thực hiện nghiêm túc chắc chắn sẽ giúp bạn vững chãi về tài chính trước khi chào đón em bé thứ 2 chào đời.\n\n4. Chuẩn bị sức khỏe với chế độ dinh dưỡng khoa học\n - Theo chuyên gia khoa sản, nếu các cặp vợ chồng muốn thụ thai lần 2 thành công thì nên có kế hoạch từ trước từ 3-6 tháng.\n - Thời gian này, vợ chồng bạn cần chú ý đến việc duy trì lối sống lành mạnh và đặc biệt có chế độ ăn uống khoa học. Axit folic, sắt, canxi, omega 3... vốn là những dưỡng chất cần thiết để sớm có cơ hội đón con yêu.\n\n5. Chuẩn bị tâm lý cho bé đầu\n - Một em bé ngoan có thể trở nên lì lợm hơn, hay quấy khóc, bướng bỉnh, ăn vạ, thay đổi tính nết, ... khi thấy mẹ có thêm em. Điều này sẽ xảy ra khi bé lớn không còn nhận được nhiều sự chú ý và quan tâm chăm sóc từ người thân như khi là con một.\n - Vì vậy, ngay khi dư định chào đón thêm thành viên mới, ba mẹ cũng nên chuẩn bị tâm lý cả cho con đầu lòng như một bước tập dượt, giúp con dễ dàng thích nghi hơn.\n\nBa mẹ cần chuẩn bị gì trước khi mang thai lần 2 là câu hỏi giành được rất nhiều sự quan tâm của các bậc phụ huynh. Bạn nên dạy con biết yêu em ngay từ khi mẹ còn \"bầu bí\", để trẻ làm quen với em bé sắp chào đời bằng cách dẫn bé cùng đi siêu âm với mẹ, đưa bé đi mua đồ cho em bé, ... để tạo nên sợi dây liên kết giữa anh chị và em ngay cả khi em bé chưa chào đời.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/nhung-dieu-can-thiet-truoc-khi-mang-thai-lan-2/?link_type=related_posts",
    "8":"Uống sắt trước khi mang thai có nên không? Cần uống lượng sắt bao nhiêu? Đó là những câu hỏi phổ biến của chị em phụ nữ trước khi bắt đầu hành trình mang thai đầy gian khổ.\n\nCó nhất thiết phải uống sắt trước khi mang thai hay không?\n - Trong quá trình mang oxy đi khắp cơ thể, hemoglobin có vai trò rất quan trọng. Và sắt là chất cần thiết để tạo ra hemoglobin. Do đó, trước - trong và sau quá trình mang thai, mẹ cần chú ý đến việc bổ sung sắt cho cơ thể.\n - Khi mang thai, thể tích máu người mẹ tăng lên 50% so với bình thường. Nhu cầu được bổ sung sắt cũng tăng 6 lần. Mất máu hàng tháng vì kinh nguyệt, qua những lần mang thai sinh nở trước đó, … khiến lượng sắt dự trữ trong người mẹ không nhiều. Bổ sung sắt trước khi bắt đầu hành trình mang thai 40 tuần là điều không thể bỏ qua.\n - Sắt là một thành phần quan trọng của huyết sắc tố. Thiếu hụt sắt kéo dài gây rối loạn quá trình sinh hồng cầu và dẫn đến thiếu máu. Thiếu sắt sẽ không mang đến một thai kỳ khỏe mạnh. Những ảnh hưởng mẹ bầu sẽ gặp thường là:\n   + Sẩy thai: phụ nữ mang thai thiếu sắt thường hoa mắt, chóng mặt, khó thở. Đi đứng không vững vàng sẽ khó tránh được té ngã, sẩy thai, ra máu nhiều khi sinh.\n   + Thiếu sắt sẽ tăng tỉ lệ nhiễm trùng cho thai phụ. Tỉ lệ tử vọng của mẹ và bé từ đó cũng tăng theo.\n   + Tăng nguy cơ biến chứng thai kỳ và hậu sản. Phổ biến nhất là băng huyết sau sinh.\n\nĐối với thai nhi\n\n - Thiếu máu do thiếu sắt sẽ gây ra nhiều tác hại. Suy dinh dưỡng bào thai, sinh non, nhẹ kí, … là những ảnh hưởng hoàn toàn có thể xảy ra. Thậm chí, thiếu sắt sẽ khiến thể lực, trí lực của thai nhi không được phát triển bình thường. Chỉ số IQ cũng tác động không nhỏ nếu thiếu sắt.\n\nCác cách bổ sung sắt trước mang thai\n\n - Từ thực phẩm: Cách đơn giản nhất chính là bổ sung sắt từ lượng thức ăn nạp vào cơ thể mỗi ngày. Những thực phẩm giàu sắt có thể kể đến như rau ngót, thịt nạc, cá biển, rau muống, …\n - Từ các sản phẩm hỗ trợ bổ sung sắt: Không phải cơ thể chị em nào cũng hấp thu được chất dinh dưỡng chuyển hóa từ nguồn thực phẩm. Để có thể bổ sung đủ lượng sắt cần thiết, chị em có thể chọn phương án: uống sắt. Trên thị trường, sắt có hai loại phổ biến là sắt nguyên tố và sắt hợp chất. Mỗi ngày, phụ nữ trước khi mang thai được khuyến cáo bổ sung 15mg sắt nguyên tố. Để đạt được mức này, phụ nữ phải uống đến 45mg sắt fumarat hoặc 125 mg sắt gluconate.\n\nNên uống sắt trước khi mang thai bao lâu?\n\n - Tối thiểu 3 tháng trước khi mang thai là thời gian chuẩn để bắt đầu bổ sung sắt. Lượng sắt cần thiết là từ 30-60mg sắt mỗi ngày (theo Tổ chức y tế thế giới WHO).\n - Bất cứ ai cũng muốn mình có thai kỳ khỏe mạnh. Vì thế, ngay khi chuẩn bị cho kế hoạch sinh con, các chị em cũng nên “lên lịch” bổ sung sắt mỗi ngày. Khi dự trữ đủ sắt cần thiết, cả mẹ và bé sẽ tránh được những biến chứng nguy hiểm do thiếu sắt gây ra.\n - Các bác sĩ sản khoa khuyến cáo: uống viên sắt kết hợp acid folic (50-60mg sắt nguyên tố và 400mcg acid folic) ngay từ khi biết có thai. Sau đó, chị em sẽ tăng lên mức 2 – 3 viên/ngày nếu có thiếu máu.\n\nNhững lưu ý khi uống sắt\n - Sắt rất cần thiết cho cơ thể. Lượng sắt thừa trong cơ thể sẽ không được đào thải. Nếu tích trữ lượng lớn sắt thừa, cơ thể sẽ đối mặt với nhiều vấn đề không hay. Chị em hãy cân nhắc liều lượng sắt đưa vào cơ thể nhé.\n - Khi uống sắt, chị em nên phân biệt sắt nguyên tố và sắt hợp chất. Việc phân biệt này sẽ giúp chị em chọn đúng loại, cung cấp đúng liều lượng theo nhu cầu. Việc uống sắt chỉ thật sự quan trọng khi chị em bị thiếu máu, thiếu sắt.\n\nPhụ nữ trước khi mang thai hãy đến gặp bác sĩ để kiểm tra nhu cầu thực tế của chính mình. Sau đó, chị em có thể xin bác sĩ lời khuyên để bổ sung sắt phù hợp.\n\nHi vọng bài viết sẽ giúp chị em phụ nữ hiểu thêm về cách uống sắt trước khi mang thai. Chúc chị em có thai kỳ khỏe mạnh nhé!\n\nNguồn: https://benhthieumau.vn/thuoc-sat-avisure-safoli.html?gclid=CjwKCAjw3MSHBhB3EiwAxcaEu23fT_Sl8Fhq0wrjcyGe0YqVe68VZvkSa95pVXNSqkf3mrgsSKDCjxoCNG4QAvD_BwE",
    "9":"Thử thai với baking soda là gì?\n\n - Baking soda (hay còn gọi là muối nở) vẫn được nhiều người trên thế giới sử dụng như một cách thử thai truyền thống. Đây là phương pháp đơn giản, chi phí thấp và thuận tiện thực hiện tại nhà để phát hiện hormone HCG (hormone thai kỳ) trong nước tiểu. Muốn biết thử thai bằng baking soda có chuẩn không, hãy hiểu nguyên lý hoạt động của phương pháp này.\n - Thành phần của baking soda có chứa natri bicacbonat (NaHCO3) màu trắng, dễ tan trong nước và có tính hút ẩm tốt. Khi gặp nhiệt độ hoặc trong môi trường axit nhẹ, baking soda sẽ giải phóng khí CO2 nên sẽ gây ra hiện tượng sủi bọt, từ đó sẽ giúp bạn biết mình đã thụ thai hay chưa.\n\nThử thai bằng baking soda có chuẩn không?\n\n - Thử thai bằng baking soda không được chứng minh một cách khoa học vì kết quả có thể bị thay đổi khi độ axit của nước tiểu phụ thuộc vào những yếu tố khác trong cơ thể như lượng thức ăn, lượng nước… làm ảnh hưởng đến chỉ số thai kỳ.\n - Tuy nhiên, nhìn chung vẫn còn nhiều chị em thấy phương pháp này hữu ích. Theo ước tính sơ bộ, xét nghiệm này có thể đưa ra kết quả đúng trong 70% các trường hợp. Đây vẫn là một tỉ lệ lớn để nhiều chị em xem đây như một phương pháp thử thai “tự chế” phổ biến và dễ dàng thực hiện nhất.\n - Tuy nhiên, để xác nhận việc mang thai, bạn luôn nên đến bác sĩ để thực hiện các xét nghiệm máu, xét nghiệm nước tiểu theo chỉ định để có kết quả chính xác hơn.\n\nCách thử thai bằng baking soda chuẩn tại nhà.Phương pháp thử thai này rất đơn giản, bạn có thể làm tại nhà mà không cần bất kỳ thiết bị hỗ trợ nào.Những gì bạn cần:\n - Một hoặc hai thìa baking soda\n - Chút ít nước tiểu được lấy ngay trước khi thử nghiệm\n - Một hộp chứa nước tiểu\n - Một hộp nhỏ khác để đựng baking soda\n\nPhương pháp thực hiện\n\n - Rửa tay trước khi bạn lấy nước tiểu để tránh làm nhiễm bẩn mẫu. Mang găng tay cao su nếu cần thiết.\n - Cho nước tiểu cần kiểm tra vào hộp đựng.\n - Lấy một ít baking soda cho vào nước tiểu rồi chờ đợi.\n\nKết quả\n\n - Nếu baking soda bắt đầu nổi bọt khi được trộn với nước tiểu giống như một thức uống có ga, kết quả là dương tính và bạn đang mang thai. Nếu điều này không xảy ra và baking soda lắng xuống đáy hộp, đây là kết quả âm tính và bạn không có thai.\n\nLàm cách nào để thử thai với baking soda cho kết quả chuẩn hơn?\n\n - Bạn nên thực hiện xét nghiệm này bằng cách sử dụng nước tiểu đầu tiên vào buổi sáng sớm. Điều này là do nước tiểu được thu thập khi dạ dày trống, độ pH sẽ thấp hơn, làm cho kết quả xét nghiệm đáng tin cậy hơn.\n - Sử dụng một hộp đựng sạch để thực hiện kiểm tra. Nên chọn loại dùng một lần và loại bỏ nó sau khi thử nghiệm.\n - Khi thực hiện, bạn nên sử dụng baking soda và nước tiểu với định lượng bằng nhau\n - Ngoài ra để có kết quả chính xác hơn, hãy sử dụng baking soda từ một hộp mới so với hộp đã được mở và cất giữ trong tủ lạnh trước đó.\n - Các hướng dẫn thử thai bằng baking soda rất đơn giản và có thể được thực hiện ngay từ ba tháng đầu. Nồng độ HCG thường đạt đến điểm cao sau tuần thứ mười của thai kỳ và tốt hơn là nên thử xét nghiệm này sau đó.\n\nDùng baking soda để dự đoán giới tính thai nhi\n - Ngay khi phát hiện ra mình có thai, bạn trải qua vô số cảm xúc như vui mừng, hồ hởi xen lẫn sự bồn chồn và một chút lo lắng. Và bạn bắt đầu tự hỏi liệu em bé của mình là trai hay gái? Mặc dù, việc biết giới tính thai nhi sẽ không được công bố khi bạn đi khám thai, nhưng vì tò mò muốn biết giới tính của con, nhiều mẹ đã áp dụng vô vàn cách khác nhau từ kinh nghiệm truyền miệng. Dùng baking soda để dự đoán giới tính thai nhi cũng là cách thử nghiệm phổ biến được nhiều mẹ áp dụng.\n\nThực hiện kiểm tra giới tính thai nhi với baking soda như thế nào ?\n - Thử nghiệm dự đoán giới tính bằng Baking Soda có thể được thực hiện sau tuần thứ mười của thai kỳ. Lý thuyết đằng sau xét nghiệm này là các hormone trong nước tiểu cho thấy sự khác biệt về giới tính của em bé, phản ứng khác nhau với baking soda.\n - Để thực hiện thử nghiệm này, bạn chỉ cần lấy một hoặc hai muỗng baking soda cho vào một cốc trong suốt, sau đó đổ nước tiểu vào cốc chứa banking soda. Nếu bạn thấy phản ứng sủi bọt mạnh, xì hơi như soda, rất có thể bạn sẽ chào đón một bé trai. Nếu không có xì hơi, tỷ lệ giới tính thai nhi là con gái rất cao./n/nThử nghiệm dự đoán giới tính baking soda có chính xác không?\n - Trong một cuộc nghiên cứu, trong số 31 mẹ thực hiện thử nghiệm dự đoán giới tính bằng baking soda thì có đến 25 mẹ công nhận kết quả là chính xác và chỉ có 6 mẹ cho rằng kết quả không đúng. Mặc dù không thể đảm bảo độ chính xác 100% của cách kiểm tra dự đoán giới tính này nhưng chắc chắn thử nghiệm này sẽ rất thú vị để các mẹ có thể thử nghiệm tại nhà.\n\nNguồn: https://www.webtretho.com/f/kinh-nghiem-hay-huu-ich/thu-thai-bang-baking-soda-co-chinh-xac-khong",
    "10":"Que thử thai là gì và cách sử dụng ra sao?\n - Que thử thai là dụng cụ giúp chị em phụ nữ kiểm tra nếu trong mình đang bắt dưỡng một sinh linh bé nhỏ. Dụng cụ này sẽ phản ứng với nồng độ hCG (Human Chorionic Gonadotropin) có trong mẫu nước tiểu, hay còn được biết đến là hormone thai kỳ. Chỉ khi thụ thai, nồng độ HCG trong nước tiểu sẽ xuất hiện và tăng lên, xác định chính thức một mầm sống đã chính thức có mặt trong cơ thể bạn.\n - Có nhiều loại và thương hiệu que thử thai trên thị trường, và cách sử dụng que thử thai tương đối cũng không quá phức tạp. Nhưng hầu hết đều có các bước cơ bản sau:\n   + Đọc kỹ hướng dẫn đi kèm trước khi sử dụng đựng\n   + Rửa tay bằng nước ấm và xà phòng, sau đó cẩn thận lấy que thử ra khỏi hộp và màng bọc.\n   + Chuẩn bị dụng cụ (ly/cốc nhỏ) để đựng nước tiểu\n   + Cắm que thử vào cốc đựng nước tiểu với hướng mũi tên chỉ xuống. Lưu ý: không cho mặt nước tiểu ngập quá mũi tên.\n   + Để que trong cốc từ 5-10 phút và sau đó nhấc ra.\n   + Đọc kết quả trên que thử thai.\n\nCách đọc que thử thai như thế nào là chính xác? Ngày nay dụng cụ thử thai có nhiều loại, từ que thử thai truyền thống đến bút thử thai điện tử. Bài viết này sẽ tập trung hướng dẫn cách đọc kết quả của que thử thai truyền thống. Vì đây đây vẫn là sản phẩm kiểm tra được ưu chuộng nhất bởi tính tiện dụng và kinh tế của nó. Cách đọc que thử thai chính xác nhất là như thế nào?\n\n - 1. Que rõ 2 vạch đậm rõ ràng: Chúc mừng bạn đã mang thai. Việc tiếp theo là bạn nên đặt hẹn với bác sĩ thăm khám để một lần nữa xác định chính xác và bắt đầu theo dõi thai kỳ nhé.\n - 2. Que hiện 1 vạch đậm và 1 vạch mờ: Kết quả này thể hiện có thể bạn đang mang thai. Nhưng có thể thai chỉ mới hình thành phôi và nồng độ HCG còn thấp, dẫn đến việc màu trên que thử thai còn khá nhạt. Thời gian thụ thai càng lâu thì màu thể hiện càng rõ. Tốt nhất bạn nên thử lại sau một vài ngày hoặc đến trung tâm y tế/bệnh viện để bác sĩ kiểm tra chính xác nhé. Nhưng nếu bạn để que quá 5-10 phút và mới đọc kết quả, thì que cũng hiển thị kết quả 1 vạch đậm 1 vạch mờ và bạn hoàn toàn không có thai.\n - 3. Que thể hiện 2 vạch mờ:\n   + Bạn đã có thai nhưng còn khá sớm để khẳng định. Vì vậy cần kiên nhẫn đợi thêm vài ngày và thử lại.\n   + Bạn đã có thai nhưng bị sẩy thai sớm: rất tiếc khi trường hợp này xảy đến với bạn. Do bị sẩy thai sớm nên que vẫn phát hiện sự có mặt của nồng độ hCG trong nước tiểu, nhưng không có phôi sống.\n   + Bạn chưa có thai, và nguyên nhân là do bạn để que thừ thai bên ngoài quá lâu mới đọc kết quả.\n - 4. Que hiện chỉ 1 vạch đậm: Bạn chưa có thai. Nhưng cũng đừng vội buồn, hãy đợi thêm vài ngày và làm lại kiểm tra bạn nhé.\n - 5. Không có vạch nào xuất hiện: Trường hợp này không đọc được kết quả. Que thử thai đã hỏng do bảo quản không đúng cách, hay mẫu nước tiểu không bảo đảm hoặc thao tác sử dụng chưa đúng. Khi gặp trường hợp này, bạn nên mua một que mới, đọc kỹ hướng dẫn và thử lại lần nữa.\n\nCách đọc que thử thai có thể sai hoặc không rõ ràng với những trường hợp sau:\n - Mang thai ngoài tử cung, hiện tượng mang thai giả cũng có thể dẫn đến kết quả sai. Hoặc kết quả thử thai có thể khác ở mỗi lần thử. Bạn có thể nhận được kết quả không mang thai, nhưng lại đang bị trễ kinh và có những dấu hiệu mang thai khác khá rõ ràng.\n - Que thử thai thể hiện lên 2 vạch nếu bạn đang bị u nang buồng trứng.\n - Uống quá nhiều nước trước khi thử thai, làm loãng nồng độ HCG, dẫn đến kết quả que thử thai không chính xác.\n - Que thử thai kém chất lượng, nhái hay hết hạn sử dụng. Trường hợp này có áp dụng cách đọc que thử thai chính xác nhất vẫn không cho kết quả đúng.\n - Các loại thuốc như: thuốc lợi tiểu, thuốc an thần, thuốc kháng sinh…đều ít nhiều có thể khiến kết quả thử thai bị sai lệch.\n\nHiểu cách đọc que thử thai chính xác nhất giúp các chị em bình tĩnh hơn khi đón nhận kết quả. Tốt nhất ở bất cứ trường hợp nào, các bạn đều nên đặt hẹn với bác sĩ ở các các trung tâm y tế hay bệnh viện uy tín để được xét nghiệm và xác nhận kết quả chính xác cuối cùng.\n\nNguồn: https://medlatec.vn/tin-tuc/huong-dan-cach-su-dung-que-thu-thai-va-1-so-luu-y-cac-ban-nu-nen-biet-s195-n19533",
    "11":"Các dấu hiệu mang thai giả là gì? Mang thai giả là tình trạng người phụ nữ tin rằng mình đang mang thai, nhưng việc thụ thai không diễn ra và không có em bé nào đang hình thành. Các dấu hiệu có thể hoàn toàn giống với triệu chứng mang thai thật sự, khiến người phụ nữ mong đợi đứa con trong nhiều tháng, thậm chí nhiều năm.Một số dấu hiệu bạn có thể nhận thấy: \n - Không có kinh nguyệt do tâm lý ảnh hưởng trực tiếp đến việc sản sinh hormone trong cơ thể\n - Ngực mềm, nở (thậm chí có thể xuất hiện sữa non do rối loạn nội tiết mức độ nhẹ)\n - Buồn nôn\n - Đau nhức, ví dụ như chuột rút ở chân hay đau lưng\n - Cảm giác chuyển động của thai nhi, thực chất đây là sự chuyển động của nhu động ruột non\n - Tăng cân\n - Đau bụng\n - Dấu hiệu tiền sản giật hoặc co thắt.\nNhững triệu chứng này có thể kéo dài vài tuần, hay suốt 9 tháng như một thai kỳ thật, thậm chí kéo dài lâu hơn. Nada Stotland, giáo sư tâm thần học Đại học Y khoa Rush, Chicago, cho biết: \"Nghe rất khó tin, nhưng tâm trí thực sự có thể kiểm soát và thúc đẩy cơ thể sản xuất ra các dấu hiệu mang thai giả đáng tin\".\n\nXét nghiệm thai dương tính giả là gì? Tuy nhiên, bạn cần lưu ý không nhầm lẫn giữa dấu hiệu mang thai giả với xét nghiệm thai dương tính giả. Bác sĩ sản khoa Bonnie J. Dattel tại trường Y Đông Virginia nói: \"Xét nghiệm thai dương tính giả là do sự can thiệp của hormone trong chu kỳ kinh nguyệt gây phản ứng chéo với thử nghiệm\". Hoặc người phụ nữ có thể nhận kết quả thử thai dương tính giả vì cô ấy thực sự đã có thai, nhưng sau đó bào thai đã tự biến mất.\n\nNguyên nhân xuất hiện các dấu hiệu mang thai giả.\n - Trong một vài trường hợp, các dấu hiệu mang thai giả xuất hiện từ một triệu chứng bệnh nào đó ví dụ như khối u buồn trứng. Những vấn đề người phụ nữ gặp trong quá khứ, ví dụ như tiền sử trầm cảm, không có khả năng thụ thai, sảy thai nhiều lần hoặc mất con cũng có thể khiến cơ thể xuất hiện dấu hiệu mang thai giả.\n - Bị lạm dụng tình dục cũng có thể là một nguyên nhân, bởi vì theo bác sĩ Stotland, \"Người từng bị lạm dụng tình dục trong quá khứ dễ bị tổn thương hơn với nhiều vấn đề tâm lý và sự bất an\".  Các dấu hiệu mang thai giả không dễ dàng tìm ra nguyên nhân. Theo bác sĩ Stotland: \"Với một số người đó là dấu hiệu của rối loạn tâm thần, nhưng cũng có thể nó chỉ là kết quả của mong muốn mang thai mãnh liệt\".\n\nCách chữa trị các dấu hiệu này\n - Để xác định xem việc thụ thai có xảy ra hay không, bác sĩ sẽ lưu ý các triệu chứng và thực hiện khám phụ khoa, siêu âm bụng và phân tích nước tiểu. Nếu một khối u vật lý được tìm thấy, nó sẽ được đánh giá và điều trị dựa trên chẩn đoán. Bệnh nhân cũng có thể được kiểm tra rối loạn tâm thần tiềm ẩn.\n\nNhưng trong hầu hết các trường hợp, cách tốt nhất để chữa trị các dấu hiệu mang thai giả là hỗ trợ cảm xúc, bao gồm liệu pháp tâm lý. Giúp một người phụ nữ hiểu và đối phó với các nguyên nhân dẫn đến dấu hiệu mang thai giả là điều rất quan trọng. Hầu hết phụ nữ sẽ tìm đến phòng khám khác, hay hỏi ý kiến những bác sĩ khác để chứng minh mình có thai. Theo bác sĩ Stotland: \"Tốt nhất là đừng khẳng định bệnh nhân không có thai. Thay vào đó, hãy cho cô ấy xem những kết quả xét nghiệm và để cô ấy tự đưa ra kết luận\".\n\nNguồn: https://www.marrybaby.vn/hiem-muon/can-than-voi-nhung-dau-hieu-mang-thai-gia",
    "12" : "Quá trình mang thai sẽ tốn rất nhiều công sức và tiền bạc của các cặp vợ chồng. Do đó cần thiết phải có sự chuẩn bị tài chính thật vững mạnh để có thể chăm sóc tốt nhất cho em bé và cả gia đình. Bài viết dưới đây xin liệt kê các loại chi phí phát sinh trong quá trình mang thai và đưa ra một số kế hoạch tài chính hiệu quả cho các cặp vợ chồng:\n\nCó rất nhiều loại chi phí phát sinh trong quá trình trước, trong và sau khi mang thai. Dưới đây là 5 loại chi phí phổ biến nhất:\n\nChi phí bổ sung dinh dưỡng:\n - Dinh dưỡng là một yếu tố rất quan trọng trong suốt thời gian mang thai. Và đặc biệt nhu cầu bổ sung dinh dưỡng trong thời gian này sẽ cao hơn so với bình thường vì vậy mà việc đầu tư tài chính cho việc bồi dưỡng sức khỏe là hoàn toàn cần thiết. Chi phí bổ sung dưỡng chất cho bà bầu thường từ các nguồn thực phẩm tươi sống, an toàn, nhiều chất, các loại thuốc bổ, viên uống tổng hợp hay sữa bầu… Vì vậy, hãy lên kế hoạch tài chính ngay từ bây giờ nếu các bạn muốn có một thai kỳ khỏe mạnh và không bị hao hụt về dinh dưỡng nhé.\n\nChi phí khám thai và sinh nở:\n - Để đảm bảo sức khỏe cho bản thân và em bé trong suốt thai kỳ, các bạn cần đi khám sức khỏe tổng quát, riêng người vợ cần tiêm phòng trước khi mang thai một số bệnh như: thủy đậu, quai bị, sởi, rubella…. Bởi nếu mắc những bệnh này trong 3 tháng đầu của thai kỳ thì thai nhi có nguy cơ bị dị tật bẩm sinh rất cao, do đó chi phí tiêm ngừa này là hoàn toàn chính đáng và xứng đáng có trong danh mục những chi phí phát sinh trong quá trình mang thai.\n - Ngoài ra, khi mang thai, các thai phụ được khuyên nên đi khám thai 1 tháng một lần với các xét nghiệm, siêu âm, sàng lọc dị tật trước sinh… và nếu bạn không có bảo hiểm y tế hoặc khám ở những phòng khám tư nhân thì việc này cũng khá tốn kém, chưa kể có những vấn đề bất thường trong quá trình mang thai cần phải kiểm tra nhiều lần. Tuy nhiên, đây là việc cần phải làm để đảm bảo em bé của bạn đang phát triển bình thường.\n - Trước thời gian dự kiến sinh nở khoảng 2 tháng, các bạn nên thống nhất sẽ sinh ở viện nào để ước tính kinh phí. Kinh phí cho mỗi ca sinh nở cũng khác nhau vì có mẹ sinh thường, có mẹ sinh mổ. Nếu sinh thường, các bạn nên chuẩn bị từ 3-5 triệu đồng, sinh mổ từ 5-10 triệu đồng (chi phí này bao gồm tiền sinh nở và các khoản phụ phí khác như chuẩn đoán hình ảnh, xét nghiệm, thuốc…). Chi phí nằm viện phụ thuộc vào việc bạn chọn phòng thường hay phòng dịch vụ. Chi phí nằm phòng thường khoảng 100-200 nghìn đồng/giường. Nếu bạn chọn phòng dịch vụ 2-3 người khoảng 300-500 nghìn đồng/giường. Nếu có điều kiện hơn, các mẹ có thể chọn phòng vip với giá 700-1triệu đồng/giường. Khoản chi phí này có thể không là gì với những gia đình khá giả. Nhưng với phần đông các cặp vợ chồng, nếu không dự trữ chính xác khoản chi phí này, nhiều khả năng họ sẽ rơi vào tình cảnh thiều hụt khi sinh con.\n\nChi phí mua sắm đồ bầu:\n - Khi người vợ mang thai, cơ thể sẽ phát triển nhanh chóng, những bộ quần áo thường mặc sẽ không còn thích hợp và phải thay đổi toàn bộ kích cỡ cho quần áo. Tuy nhiên theo kinh nghiệm của các mẹ bầu đi trước: không nên mua quá nhiều quần áo bầu trong thời gian mang thai, chỉ nên mua một số áo, váy bầu cần thiết, tùy theo mùa. Từ tháng thứ 5 trở đi nên mua váy hoặc áo bầu rộng một chút để có thể mặc cho những tháng cuối thai kỳ, không nên mua áo quá nhỏ sẽ lãng phí tài chính.\n\nChi phí chuẩn bị cho em bé:\n - Sẽ có rất nhiều thứ cần phải mua nếu em bé là con đầu lòng bao gồm: quần áo, khăn, tã, bình sữa, nôi, giường, đồ chơi… Những thứ này tưởng như chẳng tốn bao nhiêu tiền nhưng thực tế, khi cộng chúng lại, các bạn sẽ không khỏi bất ngờ vì chúng chiếm một khoản không nhỏ trong ngân sách của bạn. Một số bà mẹ chỉ có sữa trong 3 tháng đầu hoặc không có sữa, hoặc sữa không đủ cho bé bú thì phải sử dụng thêm sữa ngoài. Đây là khoản phí tương đối lớn và lâu dài mà các bạn cần tính toán dự trù trước.\n\nChi phí nghỉ thai sản:\n - Sau khi sinh người vợ sẽ có khoảng 6 tháng không đi làm nên thu nhập của gia đình sẽ bị giảm sút. Bình thường nếu cả hai vợ chồng cùng đi làm thì thu nhập sẽ đảm bảo hơn, tuy nhiên khi người vợ nghỉ thì vẫn phải chi trả hàng loạt các chi phí như bình thường: tiền điện, nước, điện thoại, tiền ăn uống cho cả nhà, rồi cả các chi phí phát sinh khác như đám xá… Mọi thứ đều phải được chuẩn bị chu đáo.\n\nChi phí dự phòng bất trắc:\n - Đây chỉ là khoản dự phòng thêm, nhưng không thể không có. Vì nhiều bé sinh ra hoàn toàn khỏe mạnh, nhưng nhiều bé vừa sinh ra đã bệnh. Kéo thêm chi phí phát sinh sẽ rất lớn, nên tốt nhất các bạn cần dự phòng trước.\n\n2, Lên kế hoạch tài chính trước khi mang thai\n\nKhi có danh sách các chi phí phát sinh trước và trong khi mang thai, các bạn nên có kế hoạch chuẩn bị tài chính một cách ổn định và hiệu quả nhất. Với tổng chi phí dự trù này các cặp vợ chồng có thể bắt đầu kế hoạch tiết kiệm, tính toán chi tiêu trong khoản thu nhập như:\n - Hạn chế và giảm bớt các khoản chi tiêu có thể tiết giảm như đi ăn uống ngoài nhà hàng, du lịch, vui chơi với bạn bè…\n - Có thể khám thai ở các bệnh viện lớn thay vì khám tại các phòng khám tư nhân, quốc tế, quần áo bầu và em bé cũng như các vật dụng không nhất thiết phải mua mới hoàn toàn vì bạn có thể xin lại những vật dụng này…. nếu gia đình bạn không quá dư giả về tài chính.\n - Lựa chọn và mua bảo hiểm có lợi ích như Bảo hiểm thai sản.\n - Mở tài khoản tiết kiệm hoặc mua lợn đất\n - Tìm cách tăng thu nhập thông qua những việc làm thêm ngoài thời gian ở cơ quan hoặc nhận làm cộng tác viên, kinh doanh… để tăng thêm thu nhập.\n - Vì chi phí trong quá trình mang thai là rất lớn, do đó việc lên kế hoạch tài chính kỹ lưỡng cùng với thói quen chi tiêu hợp lý sẽ giúp các vợ chồng chủ động và có điều kiện để chăm sóc, nuôi dạy con chu đáo. Bài viết hy vọng sẽ mang đến cho bạn đọc những kiến thức bổ ích để sẵn sàng đón nhận tương lai cùng những niềm vui mới đến nhé!\n\nNguồn: https://hongngochospital.vn/chuan-bi-truoc-khi-mang-thai/"
}
