{
    "pregnancy" : [{
       "week" : 1,
       "mom" : "- Chất nhầy ở cổ tử cung có biểu hiện khác thường cả về mùi lẫn màu.\n- Trễ kinh (đối với phụ nữ có chu kỳ kinh nguyệt đều đặn)\n- Tăng nhiệt độ cơ thể\n- Bầu vú sẽ cương, sưng, nhũ hoa có màu sậm\n- Mang thai tuần đầu thường cảm thấy khó chịu với nhiều mùi\n- Tính khí thất thường do rối loạn thần kinh\n- Tiểu nhiều hơn trong ngày.",
       "baby" : "Phôi thai tuần đầu tiên chẳng có khác biệt gì so với bình thường, vì còn phải vài tuần nữa thì thai nhi mới hình thành. Tuy nhiên, bạn có thể bắt đầu lên kế hoạch và những công việc cần làm cho giai đoạn mang thai sắp tới.",
       "advice" : "- Duy trì ghi chú thời gian bắt đầu và khoảng thời gian kéo dài của kỳ kinh\n- Bắt đầu uống các loại vitamin bổ sung, đặc biệt là acid folic\n- Cố gắng giữ gìn sức khoẻ, tập thể dục đều đặn và ăn uống hợp lý\n- Cố gắng không sử dụng thuốc tây trừ khi có sự chỉ định của bác sỹ\n- Sống lành mạnh. Cố gắng tập trung vào những điều tốt đẹp và những gì giúp cơ thể bạn mạnh khỏe hơn."
       },{
       "week" : 2,
       "baby" : "Phải mất từ 7-10 ngày sau khi trứng gặp tinh trùng và làm tổ thì thai mới đi vào tử cung. Tuy nhiên, đây chỉ là điều kiện cần, thể trạng của mẹ bầu có tốt hay không mới là điều kiện đủ quyết định thời điểm thai vào tử cung.Vẫn có những trường hợp phải mất từ 12-14 ngày để thai tiến vào tử cung của mẹ. Bên cạnh đó, vì rất khó có thể xác định chính xác ngày rụng trứng, nên hầu hết các bác sĩ sản khoa sẽ tính tuổi thai nhi dựa trên ngày kinh cuối cùng, và cách tính này sẽ “xê xích” từ 1-2 tuần.",
        "mom" : "- Tăng nhiệt độ cơ thể\n- Bầu vú sẽ cương, sưng, nhũ hoa có màu sậm\n- Chảy máu vùng âm đạo hoặc chuột rút\n- Buồn nôn, mệt mỏi ở tuần thai thứ 1\n- Que thử thai 2 vạch.",
        "advice" : "\n- Bổ sung thêm thực phẩm giàu folic như các loại rau xanh đậm, bánh mì và ngũ cốc nguyên hạt, các loại đậu. \n- Trong tháng đầu mang thai, tuyệt đối không ăn thức ăn chưa nấu chín như trứng sống, thịt tái, sashimi…"
       },{
       "week" : 3,
       "mom" : "Bạn có thể có cảm giác rất giống với tuần trước, không có gì thay đổi. Đừng lo lắng. Mỗi phụ nữ là khác nhau và vì vậy sẽ có những trải nghiệm khác biệt của riêng mình.\n\n- Bạn có thể cảm thấy buồn nôn, đặc biệt là khi thức dậy vào buổi sáng, hoặc một thời gian sau khi ăn. Bạn thậm chí có thể nôn mửa hoặc cảm thấy như sắp muốn nôn nhiều lần trong ngày.\n- Bạn có thể cảm thấy yếu người hoặc đầu óc quay cuồng, và cần phải ngồi nghỉ nhiều hơn. Tình trạng này có thể tệ hơn nếu lượng đường trong máu của bạn thấp và đã một lúc lâu sau bữa ăn mà bạn chưa ăn lại.\n- Khứu giác của bạn trở nên rất nhạy cảm, những mùi mà trước đây bạn thậm chí còn không để ý tới, giờ lại có tác động mạnh lên mũi bạn. Nước hoa, thức ăn, khói xe, mùi cơ thể người khác có thể đủ làm cho bạn cảm thấy muốn bệnh.\n- Bạn có thể cảm thấy căng và khó chịu ở bụng tương tự như cảm giác khi có kinh. Điều này là do sự cương lên ở vùng chậu và sự gia tăng lượng máu cung cấp đến tử cung.\n- Nhau thai và túi ối vẫn đang được hình thành. Chúng có chức năng bảo vệ thai nhi, cung cấp dưỡng chất cũng như tất cả các yếu tố cần thiết để hỗ trợ em bé cho đến lúc chào đời. Tất cả mọi thứ đều diễn ra trong tử cung của bạn và đó là lý do vì sao bạn có thể luôn có cảm giác căng và đầy.\n- Bạn có thể cảm thấy nặng nề và nhạy cảm hơn ở ngực. Bạn không còn nằm sấp khi ngủ như lúc trước được nữa vì cảm giác đau tức ở ngực.\n\nVề mặt cảm xúc\n\n- Vào thời điểm này, bạn có thể cảm thấy dễ xúc động và mau nước mắt. Bạn cảm thấy cùng một lúc có nhiều cảm xúc lẫn lộn, hồi hộp, vui sướng, lo lắng, tội lỗi. Đây là một tuần lễ đầy cảm xúc, đặc biệt là nếu bạn có kế hoạch có em bé, và giờ thì phát hiện ra mình đã có thai.\n- Ngược lại, bạn có thể không cảm thấy vui vẻ chút nào cả. Không phải phụ nữ nào cũng vui mừng khi phát hiện mình có thai, và trong trường hợp này thì đây có thể là một tuần đầy thất vọng cho bạn. Nhiều phụ nữ thấy khó khăn khi phải đối mặt với việc mình có thai, và phải mất một thời gian để chấp nhận thực tế về kết quả dương tính đó.\n- Bạn có thể phân vân giữa việc hỏi thăm một phụ nữ mang thai khác để được tư vấn, và việc giữ bí mật này cho riêng mình. Đối với nhiều người thì đây là một thời điểm rất đặc biệt, khi mà tất cả những người khác đều chưa biết rằng họ đang mang thai. Cho đến lúc này, bạn vẫn còn có thể giữ tin vui làm một bí mật nhỏ cho riêng mình.\n- Bạn có thể bắt đầu lo lắng cho sức khỏe của em bé cũng như của bạn. Đây là thời điểm khá căng thẳng vì phần lớn những gì bạn đang trải qua có thể là mới mẻ và xa lạ với bạn. Bạn thậm chí có thể lo lắng về việc chồng bạn cảm thấy thế nào, hay việc mang thai sẽ ảnh hưởng như thế nào đến mối quan hệ vợ chồng của bạn.\n- Bạn không biết có nên nói với gia đình và bạn bè về việc mang thai hay không. 12 tuần đầu của thai kỳ là khoảng thời gian có thể có nhiều rủi ro và không phải tất cả đều đi đến đích tốt đẹp. Vì vậy, thường thì các cặp vợ chồng cũng rất cân nhắc việc có nên chia sẻ tin vui với mọi người vào lúc này hay không. Nhiều người chờ cho đến sau tuần thứ 12, khi nguy cơ sẩy thai đã giảm xuống còn dưới 1%, thì mới công bố tin sắp có em bé.",
       "baby" : "- Thai nhi nhỏ cỡ một hạt cam hay đầu ngón tay, và có thể nhìn thấy trên màn hình siêu âm.\n- Tuần thứ 3 là tuần mà ống thần kinh (não và tủy sống) của bé còn mở nhưng nó sẽ đóng vào tuần tới.",
       "advice" : "- Mỗi ngày, bạn hãy nhớ uống vitamin bổ sung cho thai kỳ. Tuần thứ 3 là tuần mà ống thần kinh (não và tủy sống) của bé còn mở nhưng nó sẽ đóng vào tuần tới.\n- Tránh dùng bất kỳ loại thuốc nào trừ khi nó hết sức cần thiết, và bạn đã được sự tư vấn của bác sĩ hoặc dược sĩ. Một số loại thuốc có hại cho sự phát triển của phôi thai.\n- Cố gắng nghỉ ngơi khi có thể. Bạn có thể sẽ cảm thấy vô cùng mệt mỏi vào giai đoạn này và cách tốt nhất để đối phó là đi ngủ, và nếu được thì cố gắng thư giãn."
       },{
       "week" : 4,
       "mom" : "- Các triệu chứng tương tự như tuần trước, chỉ là ở mức độ nặng hơn. Bạn có thể bị nôn nhiều hơn, nhạy cảm hơn với mùi, mệt mỏi hơn và nói chung là cảm thấy mất năng lượng. Hãy kiên nhẫn và đừng cố chống lại quy luật tự nhiên.\n- Một số mẹ bắt đầu có cảm giác thèm ăn, thậm chí thèm các món mà trước đây họ chưa từng nghĩ đến.\n- Ngực và núm vú của bạn có thể mỗi lúc càng trở nên nhạy cảm hơn. Có thể nhìn thấy xuất hiện màu xanh trên ngực, là do các tĩnh mạch bên trong đang căng lên, và ngực có thể tăng kích thước với tốc độ khá nhanh trong giai đoạn này. Đầu ti có thể chuyển màu sậm hơn, và lúc này bạn nên bắt đầu chọn một chiếc áo ngực tạo sự thoải mái tối đa cho mình.\n- Bạn có thể nhận thấy dịch âm đạo tiết ra nhiều hơn. Nếu nó quá nhiều, có mùi hôi, và làm bạn ngứa ngáy thì nên đi bác sĩ để kiểm tra. Nhiễm nấm là một tình trạng phổ biến trong thai kỳ khi lượng hormone đang tăng lên nhanh chóng, và có những thay đổi từ hệ khuẩn cũng như độ Ph trong môi trường âm đạo.\n - Bạn có thể cảm thấy như cần phải nuốt nước bọt nhiều hơn. Một số phụ nữ có thai thấy cơ thể sản xuất nước bọt nhiều hơn bình thường, do vậy họ phải liên tục nuốt. Điều này là hoàn toàn bình thường và nó sẽ ổn vào những tuần sau đó.\n- Một số thì than phiền đau đầu từ khoảng tuần thứ 4 của thai kỳ. Nếu bạn bị như vậy, cố gắng đừng uống thuốc, hãy giải quyết bằng cách khác, như nằm xuống nghỉ ngơi, ăn món gì đó tốt cho sức khỏe, tăng cường lượng nước cho cơ thể, hoặc đi tắm nước ấm. Massage da đầu vào lúc này có thể sẽ rất hiệu quả.\n- Nếu bạn đã từng có con rồi thì ở giai đoạn này, bạn có thể cảm thấy như quần áo của mình bỗng chật chội hơn ở vùng thắt lưng và vòng ngực. Đây không phải là do kích cỡ của thai nhi tăng, vì lúc này thai nhi vẫn còn đang ẩn thấp dưới vùng chậu của bạn, mà chỉ là do sự to lên chung của cơ thể bạn.",
       "baby" : "- Tuần này em bé của bạn trông giống như một con nòng nọc nhỏ. Vẫn đầu to, thân mình bé xíu cùng những chồi nhỏ sẽ phát triển thành hai chân sau này. Dù vậy, không có gì phải lo lắng, hình dạng này sẽ không kéo dài lâu bởi vì nhiều sự thay đổi lớn sẽ diễn ra trong mỗi ngày của tuần thứ 4 này, thậm chí ngay cả khi bạn đang ngủ.\n- Có thể nhìn thấy nhịp tim của em bé qua siêu âm âm đạo và nếu đếm, nó sẽ vào khoảng 80 nhịp/ phút (80 BPM).\n- Các cơ quan nội tạng quan trọng đang được hình thành trong hình hài bé xíu đó. Mặc dù rất nhỏ, nó vẫn có đủ không gian cho gan, thận và thậm chí là phổi. Cho dù bạn đang cảm thấy mệt mỏi, vẫn có rất nhiều năng lượng của bạn đang liên tục được chuyển vào để nuôi lớn em bé.\n- Đây là tuần mà hàm, cằm, và thậm chí má của bé bắt đầu hình thành. Tất nhiên là cũng bé xíu, nhưng chúng sẽ lớn lên nhanh chóng kể từ tuần này.",
       "advice" : "- Hãy dự trữ nhiều đồ ăn vặt trong túi của bạn. Bánh snack, bánh quy ngọt, và nước có thể sẽ rất cần thiết để đối phó với cơn buồn nôn.\n- Đừng quên dự trữ bao ni-lon hay hộp đựng đề phòng trường hợp bạn bị nôn. Không nên cảm thấy xấu hổ nếu bạn bị trước mặt người khác. Nhiều người cũng đã từng trải qua giai đoạn này và nó sẽ không nên kéo dài quá lâu.\n- Trong tuần này, bạn cần tránh bất kỳ các độc tố, hóa chất, thuốc, tia X-quang, rượu hay nói chung là bất kỳ thói quen nào có tiềm ẩn nguy cơ cho thai nhi. Tuần thứ 4 là thời điểm quan trọng đối với sự thay đổi và phát triển của thai nhi.\n- Không nên lo lắng nếu bạn bị giảm cân trong tuần này. Tình trạng khó chịu và nôn mửa có thể dẫn đến giảm cân và bạn sẽ có nhiều thời gian để lấy lại trọng lượng, và còn phát triển to hơn nữa trong những tuần sau của thai kỳ."
       },{
       "week" : 5,
       "mom" : "- Bạn có thể sẽ bị táo bón, do hormone progesterone sản sinh ra khi bạn mang thai có tác dụng làm thư giãn các cơ sẽ ảnh hưởng lên ruột già và làm nó hoạt động chậm lại. Để khắc phục tình trạng này, bạn cần uống nhiều nước và tăng cường chất xơ trong chế độ ăn uống của mình.\n- Bạn sẽ tiếp tục có các triệu chứng như ở tuần trước. Cảm giác nhờn nhợn, không thể chịu nổi một số món ăn, tình trạng nôn mửa và thậm chí là nóng trong ngực có thể xuất hiện trong suốt cả ngày.\n- Bạn có cảm giác phải nuốt nước miếng liên tục, gần như là phải cần đeo một cái yếm, nhưng thực ra thì chưa đến mức như vậy. Hãy luôn cẩn thận giữ gìn vệ sinh răng miệng. Khi đánh răng hay vệ sinh lưỡi, nhớ không nên để bản chải hay dụng cụ đi quá xa vào phía cổ họng, vì phản xạ ở vùng này  của bạn bây giờ  có thể rất nhạy cảm, có thể gây ra những cơn nhợn.\n- Bạn có thể bị nổi nhiều mụn như thể là quay trở lại tuổi dậy thì. Hiện tượng này đơn giản là do ảnh hưởng của các hormone đang tăng nhanh trong cơ thể khi bạn mang thai 5 tuần.\n- Bạn có thể luôn cảm thấy nóng bức và muốn cởi phăng quần áo ra ngay khi có cơ hội. Điều này là do sự gia tăng lượng máu cũng như các hormone trong cơ thể phổ biến trong những tuần đầu thai kỳ.\n- Bạn có thể cảm thấy phần bụng có vẻ “dày” lên mặc dù phải đến sau tuần thứ 12 thì tử cung mới được nâng lên khỏi vùng xương chậu của bạn. Một số bà bầu thì lên cân trong ba tháng đầu, trong khi một số khác lại giảm cân, điều đó hoàn toàn tùy thuộc vào từng cá nhân.\n- Bạn có thể cảm thấy thực sự mệt mỏi, và cho dù có ngủ nhiều cũng không làm cho hết mệt được. Đây là một triệu chứng phổ biến trong giai đoạn đầu của thai kỳ, tuy nhiên vào cuối giai đoạn này thì sức khỏe và năng lượng của bạn sẽ trở lại bình thường",
       "baby" : "\n- Xương của thai nhi đang bắt đầu hình thành, các đường nét trên khuôn mặt cũng bắt đầu rõ dần. Đôi môi thì còn chưa biết sẽ thừa hưởng đường nét từ ai chứ cái mũi kia thì đích thị là của gia đình mình rồi! Bạn sẽ thấy rất thích thú vì những điều này. Và còn gì nữa đây, đầu của bé ở phía sau sẽ phát triển nhanh hơn so với phía trước.\n- Miệng và lưỡi cũng bắt đầu hình thành trong tuần thứ 5 này, cùng với tay và chân. Cho đến lúc này thì tay chân bé trông vẫn giống như những mái chèo vỗ quanh hai bên ngực, nhưng chúng sẽ nhanh chóng phát triển rõ nét hơn.\n- Phần lớn sự tăng trưởng của bé trong tuần này tập trung vào não bộ với khoảng 100 tế bào não mới được hình thành trong mỗi phút. Vậy nên không có gì lạ nếu bạn liên tục cảm thấy đói, vì bạn luôn cần nguồn năng lượng từ thực phẩm để hỗ trợ cho sự phát triển của em bé bên trong.\n- Các tuyến sinh dục của bé cũng bắt đầu hình thành, tuy nhiên vẫn còn quá sớm để xác định giới tính của bé qua siêu âm.\n- Các quả thận của bé đã nằm đúng vị trí nhưng chưa bắt đầu nhiệm vụ lọc máu. Chúng sẽ sớm bắt đầu hoạt động thải nước tiểu, đóng góp một lượng kha khá chất lỏng vào trong thành phần nước ối bao quanh bé trong suốt 8 tháng tới.",
       "advice" : "-Nên cân nhắc việc ăn nhiều gừng hơn. Nhiều người cho rằng bánh quy gừng, bia gừng hoặc kẹo gừng có thể giúp giải quyết cảm giác buồn nôn. Nên chia nhỏ bữa ăn, và tránh để các bữa ăn cách nhau quá lâu. \n- Đừng lo lắng nếu bạn không thể chịu được trà hay cà phê vào giai đoạn này. Rất nhiều chị em nói rằng đây là món đầu tiên trong rất nhiều món mà họ không thích trong suốt thai kỳ. Thay vào đó, hãy thử trà thảo dược hoặc bạc hà, hay đơn giản là nước lạnh.\n- Hãy cất bớt các thức ăn vặt mặn (nhiều muối) và thay vào đó các loại dùng để phết bánh mì. Số đông chị em hay thèm mặn và chua vào thời điểm này, nhưng nếu cứ ăn vặt liên tục thì có thể còn hơn một bữa ăn chính, mà lại không có nhiều dinh dưỡng. Thay vào đó, để ăn vặt, bạn hãy chọn một món phết giàu vitamin nhóm B và có giá trị dinh dưỡng hơn là chỉ đường mà thôi."
       },{
       "week" : 6,
       "mom" : "\n- Bụng của bạn sẽ lớn hơn một chút\n- Chứng buồn nôn có thể vẫn còn. Người ta ước tính đến khoảng 70  - 80% phụ nữ bị buồn nôn ở một mức độ nào đó trong ba tháng đầu của thai kỳ. Cố gắng tránh bỏ lỡ các bữa ăn để phòng tình trạng hạ đường huyết, và nên chọn các thức ăn dễ tiêu hóa. Không cần thiết phải ép mình ăn món gì đó chỉ vì nghĩ là nó tốt.\n- Lúc này, cảm giác nặng và đầy ở vùng chậu có thể trở nên rõ nét hơn. Nó thậm chí có thể tệ hơn mỗi khi bạn ăn no hoặc khi bạn mắc tiểu. Về mặt hình thức thì vẫn chưa thấy dấu hiệu bạn mang thai vì bụng của bạn nhìn gần như là bình thường.\n- Bạn có thể cảm thấy khu vực vòng eo có vẻ dày lên hơn bình thường. Mặc dù vẫn chưa đến lúc để mặc áo bầu, nhưng bạn vẫn nên chọn những chiếc quần có thắt lưng co giãn, hoặc váy áo phù hợp.\n- Bạn sẽ cảm thấy mệt mỏi và muốn nghỉ ngơi nhiều hơn trong tuần này. Có ngày bạn còn có thể cảm thấy như chưa được ngủ chút nào, hoặc ngủ vẫn chưa đủ. Bạn chỉ ước ao cho nhanh tới ban đêm để lại được leo lên giường. Hãy cố gắng sắp xếp để nghỉ hoặc ngủ trưa, vì nó sẽ rất có ích cho bạn trong việc lấy lại sức.\n- Từ tuần thứ 6 trở đi, bạn có thể cảm nhận chút đau ở dưới thắt lưng mà trước khi có thai bạn chưa từng bị. Khi này, đau lưng thường là do áp lực từ tử cung đang lớn dần của bạn tác động lên cột sống phía dưới. Những cơn đau lưng sẽ đến rồi đi trong suốt thai kỳ, do tác động của hàm lượng hormone đang không ngừng gia tăng trong cơ thể bạn.",
       "baby" : "- Tuần này, bào thai của bạn đã có thể chính thức được gọi là thai nhi. Tên gọi này sẽ tiếp tục cho đến hết thai kỳ. Khi thai nhi đã lọt lòng mẹ thì sẽ được gọi là “em bé”, hoặc gọi bằng tên riêng. Vào thời gian này, một số cặp vợ chồng đã đặt tên gọi thân mật cho thai nhi.\n- Thai nhi lúc này dài chưa tới 1 cm, và cái đuôi nhỏ xíu cuối cùng cũng đã mất đi, nhưng nhìn hình dáng thì vẫn giống như là chỉ có đầu thôi, trán rất to, còn thân mình thì bé xíu. Tuy vậy, bạn không phải lo lắng, trong vài tuần tới bé sẽ phát triển dài ra thêm, và những cái tay, cái chân tí hon bây giờ cũng sẽ phát triển và thành hình dần.\n- Trong tuần này, em bé sẽ hình thành  chóp mũi. Các ngón tay, ngón chân, môi, mí mắt, và chân đang ngày càng trở nên rõ nét hơn. Đôi mắt lúc này còn ở vị trí khá xa nhau, gần về phía hai bên thái dương hơn.\n- Trong tuần thứ 6, các van tim của bé đã xuất hiện, những đường dẫn khí từ cổ họng đến phổi cũng được hình thành. Đã xuất hiện những đường nét nho nhỏ ở đầu các chi nơi mà các ngón chân và ngón tay sẽ thành hình.\n- Tuần này, thai nhi sẽ có một vài cử động không chủ ý nhưng bạn sẽ không thể nhận ra được vì nó rất nhỏ. Thai nhi vẫn còn trong hình dạng chữ C, tương tự như hạt đậu, di chuyển thấp thoáng bên trong tử cung của bạn.\n- Xương của bé bắt đầu hình thành trong tuần này, và thai nhi đã có thể gập cánh tay bé xíu của mình lại ở phần khuỷu tay và cổ tay",
       "advice" : "Nên chọn áo ngực thoải mái hơn phù hợp với vòng một đang lớn lên của bạn. Tuy nhiên vẫn còn sớm để mặc áo ngực bà bầu hay loại áo cho con bú.\n- Tránh những công việc phải chạy ngược chạy xuôi suốt ngày từ sáng đến tối. Không nên ôm đồm quá nhiều việc, và hãy nghỉ ngơi khi bạn cảm thấy mệt mỏi.\n- Hãy cân nhắc việc mua một chiếc gối hỗ trợ dành cho bà bầu để sử dung luôn cho đến khi bạn sinh bé. Loại gối hình chữ nhật, dài, sẽ có thể hỗ trợ tuyệt vời cho chiếc bụng ngày càng to ra của bạn, và giúp giảm thiểu các cơn đau lưng.\n- Hãy tìm hiểu kỹ để chọn bác sĩ để chăm sóc và theo dõi sức khỏe cho bạn trong suốt thai kỳ. \n- Bạn nên trao đổi thêm với những người thân, người bạn đã từng có con và đọc thêm những thông tin bạn cần tham khảo, và bàn bạc với chồng để anh ấy cùng đưa ra ý kiến quyết định."
       },{
       "week" : 7,
       "mom" : "- Vẫn còn quá sớm để có thể nhìn thấy hoặc cảm nhận được qua thành bụng rằng tử cung của bạn đang nong rộng ra. Lúc này bụng bầu của bạn vẫn còn được che giấu bởi xương chậu và sẽ không nhô lên cho đến khi được 12 tuần.\n- Có thể bạn sẽ nhìn thấy những mạch máu của mình nổi rõ lên, đặc biệt là ở vùng ngực và chân. Khi bạn đứng lâu thì chân có thể sẽ sưng đau, và bạn muốn ngồi nhiều hơn trước. Cố gắng nâng chân lên bất cứ khi nào có thể và thường xuyên gác chân lên ghế ngồi hoặc ghế gác chân để giúp máu lưu thông nhé.\n- Âm đạo của bạn có thể sẽ tiết nhiều dịch nhầy hơn. Điều này là bình thường trong suốt quá trình mang thai nên bạn đừng lo lắng, trừ phi nó có mùi khó chịu, chuyển màu vàng hoặc khiến âm đạo bạn tấy rát. Nhiều thai phụ dùng băng vệ sinh hàng ngày,  điều này rất hữu ích.\n- Thi thoảng bạn sẽ bị chuột rút và đau ở phần bụng dưới. Điều này cũng bình thườngvà cảm giác đau này tương tự như cảm giác nặng nề, khó chịu trước kỳ kinh nguyệt. Tuy nhiên, nếu bạn thấy đau liên tục, hoặc âm đạo của bạn bị chảy máu, hay đơn giản là bạn thấy lo lắng, hãy trao đổi với người đỡ đẻ hoặc bác sĩ của bạn.\n- Hai đầu vú của bạn có thể sẽ lớn ra và  thâm lại. Có thể sẽ có cả mụn nhọt mọc quanh quầng vú, chúng được gọi là những nốt Montgomery - giúp cho hai đầu vú của bạn sẵn sàng tiết sữa. Đừng nắn bóp hay cố gắng nặn bỏ những nốt này. Chúng thực sự có ích chứ không giống như mụn nhọt xấu xí đâu.\n- Thêm một điều bất ngờ, bạn có thể sẽ được trở lại thời dậy thì ở tuần thứ 7 này với rất nhiều mụn trên mặt. Các hóoc-môn thời kỳ thai nghén chính là thủ phạm gây nên đám mụn  kia. Bạn hãy cẩn thận với các loại mỹ phẩm dành cho da mặt lúc này vì có một số loại kem thật sự các thai phụ không nên dùng.",
       "baby" : "- Thai nhi của bạn lúc này còn rất nhỏ và chỉ mới dài được khoảng 1,3cm. Bé chỉ mới lớn bằng một quả ô-liu xanh, và không phải là quả ô-liu rất to như bạn đang nghĩ đâu, chỉ là một quả ô-liu cỡ trung bình mà thôi.\n- Thai nhi tuần này đã có tim thai. Nếu bạn đi khám thai vào tuần này, bà đỡ hoặc bác sĩ của bạn đã có thể nghe được tim thai bằng máy siêu âm.  Ngay lúc này bạn đã có thể trở về nhà với cảm giác sung sướng của một người biết chắc chắn rằng mình sắp được làm mẹ.\n- Khi thai được 7 tuần, mắt bé sẽ to hơn và thậm chí còn bắt đầu có màu nữa. Màu mắt vĩnh viễn của bé sẽ trở nên rõ ràng vào giai đoạn từ 6-9 tháng và bị ảnh hưởng rất lớn bởi  gen di truyền từ bạn và bố của bé.\n- Tai của em bé bắt đầu được hình thành cả bên trong lẫn bên ngoài. Chiếc lưỡi bé tí ti cũng đã bắt đầu xuất hiện trong vòm miệng và chân răng cũng bắt đầu được hình thành trong hàm.",
       "advice" : "- Bạn nên bắt đầu tìm lớp dành cho các bà mẹ tương lai. Có thể cần phải đặt trước và có thể còn bị xếp trong danh sách chờ nữa.\n- Hãy nghĩ đến việc đăng ký một lớp yoga dành cho bà mẹ mang thai hay một hình thức vân động nào khác tương tự trong khu vực gần nhà bạn ở. Đây cũng là cách rất hay để gặp gỡ những thai phụ khácvà xây dựng một mạng lưới những người bạn mới có thể hỗ trợ nhau về sau.\n- Nếu bạn vốn là người thường xuyên chạy bộ, hãy nghĩ đến việc chuyển sang một môn thể dục khác nhẹ nhàng hơn. Những hình thức thể dục thể thao tạo chấn động liên tục như thế này không hề tốt cho thai nhi. Vẫn còn nhiều cách vận động khác nhẹ nhàng phù hợp hơn với bạn trong giai đoạn này."
       },{
       "week" : 8,
       "mom" : "- Dạ con của bạn sẽ lớn hơn với đường kính khoảng 16cm.\n- Vòng bụng của bạn sẽ dầy lên, và những chiếc quần, những chiếc váy co giãn sẽ trở nên thích hợp hơn cả.\n- Không có thay đổi lớn gì về chuyện ốm nghén, hoặc ít nhất là chưa đến lúc. Bạn nên ăn những thức ăn nhạt vị và dễ tiêu hóa, và cũng nên khuyến khích bố em bé vào bếp nếu bạn không thể tự làm nổi.",
       "baby" : "- Kích thước của em bé theo từng tuần thường được so sánh với các loại quả; tuần này em bé của bạn lớn cỡ bằng quả mận hoặc quả cam sành\n- Những ngón tay ngón chân của em bé đã được hình thành rõ rệt ở tuần thứ 8, và còn bắt đầu có móng tay móng chân. Em bé có thể uốn cong chân tay vào giai đoạn này, nhúc nhắc khuỷu tay và có thể gập cổ tay.\n- Tất cả những bộ phận quan trọng trong cơ thể đều đã được định hình đúng vị trí. Suốt thời gian còn lại của thai kỳ, những bộ phận này sẽ tiếp tục phát triển và hoàn thiện, sẵn sàng cho cuộc sống bên ngoài dạ con.\n- Hai quả thận của em bé đã đang lọc máu và tạo nước tiểu vào lúc này. Chúng còn đang bí mật trữ dịch tiêu hóa trong dạ dày, sẵn sàng chiến đấu với nước ối mà chúng sắp sửa phải nuốt vào.\n- Nếu em bé là con trai, cơ quan sinh dục ngoài sẽ bắt đầu phát triển và sản sinh kích thích tố sinh dục nam – hóoc-môn nam hết sức quan trọng của cánh đàn ông.\n- Đầu của em bé vẫn còn lớn so với phần còn lại của cơ thể, nhưng từ tuần 8 trở đi, cổ và tất cả xương trên mặt đã hình thành. Nghĩa là bạn đã có thể siêu âm để nhìn thấy các nét trên gương mặt một cách khá rõ ràng.\n- Một lớp tơ mịn đang bao bọc lấy cơ thể em bé. Tai trong và tai ngoài, chân răng và mắt đã được phát triển đầy đủ.",
       "advice" : "- Hãy thử uống trà thảo dược thay cho trà và cà phê có chất caffeine thường ngày của bạn. Thường thì các loại trà này tốt hơn cho sức khỏe và thay thế rất dễ dàng cho các thức uống nóng vốn khơi nguồn cảm hứng cho bạn.\n- Cố gắng uống nhiều sữa và canxi hơn trong tuần này. Chân răng của em bé đã được hình thành, vậy nên bất kỳ loại thức ăn nào chứa dưỡng chất quan trọng này đều có tác động tích cực đối với răng em bé. Cố gắng tránh để bị nhiễm trùng trong tuần này, bởi nhiễm trùng có thể làm tăng nhiệt độ cơ thể bạn, làm ảnh hưởng xấu đến sự phát triển của răng em bé.\n- Luôn giữ các loại thức ăn vặt quanh mình phòng những lúc bạn cảm thấy chóng mặt. Chính vì có thể bạn đang ăn uống rất khó khăn, nên huyết áp của bạn thi thoảng sẽ xuống rất thấp. Đừng đứng dậy quá nhanh nếu bạn đã ngồi hơi lâu. Hãy để cho cơ thể có thời gian điều chỉnh huyết áp khi bạn chuyển từ tư thế ngồi sang tư thế đứng."
       },{
       "week" : 9,
       "mom" : "- Tóc của bạn vốn liên tục trải qua chu kỳ mọc – rụng, giờ đây lại nằm im lìm ngủ đông. Đây là một trong những lý do khiến các phụ nữ mang thai thường nói tóc họ bỗng dày hơn và đẹp đẽ hẳn ra. Các ngọn tóc giờ nằm yên trên đầu bạn thay vì quấn đầy chiếc lược hay lũ lượt trôi theo dòng nước mỗi khi bạn tắm.\n- Bạn có thể sẽ nhận ra những khác biệt trên móng tay nữa, bởi vì tốc độ mọc dài của chúng cũng khác thường. Chính những hoóc-môn thời kỳ mang thai đã gây ra những thay đổi này.\n- Nếu như cách đây hai tuần bạn cứ như tuổi dậy thì lần hai với bao nhiêu mụn nhọt trên mặt, thì bây giờ là lúc bạn được ngắm nhìn làn da sạch sẽ của mình. Hãy dùng kem hoặc sữa rửa mặt có tác dụng nhẹ nhàng, uống nhiều nước, ăn nhiều rau và hoa quả tươi. Hãy nhớ công thức này: mỗi ngày 2 miếng trái cây và 5 phần rau tươi.\n- Có thể bạn sẽ lên cân từ từ kể từ giai đoạn này.  Cũng có thể bạn đã bị giảm cân vì nghén nên không thể ăn được gì, hoặc cứ nôn mửa hoài. Nhưng kể từ tuần 9, bạn sẽ nhìn thức ăn với một con mắt khác. Chúng không còn là kẻ thù của dạ dày bạn như khoảng một tuần trước đây nữa.</span><span style='font-size:22px;color:#47AC66'>Những thay đổi của thai nhi trong tuần này",
       "baby" : "- Tuần này, em bé của bạn đã dài gần 2.5cm. Thai nhi giờ đây là một phiên bản thu nhỏ của em bé lúc ra đời. Trông em bé sẽ bớt giống người ngoài hành tinh hay một chú gấu túi, mà rõ ràng đã là người trái đất.\n- Em bé bây giờ lớn chưa bằng một quả táo to, cũng là lý do khiến bạn có cảm giác rõ ràng hơn ở vùng xương chậu. Vào cuối ngày, khi bàng quang của bạn đã căng phồng, hay sau khi bạn ăn rất no, bạn sẽ lại càng có cảm giác rõ rệt hơn nữa.\n- Trán của em bé sẽ bớt dồ, và mắt sẽ nằm ở khoảng giữa khuôn mặt. Ngón tay và ngón chân mới đây thôi còn dính vào nhau như chân vịt, thì giờ đã tách hẳn ra thành từng ngón riêng biệt.\n- Nếu bé của bạn là con gái, đây chính là thời điểm mà buồng trứng bắt đầu hình thành. Khi ra đời, em bé sẽ có đầy đủ số trứng mà một người phụ nữ mang trong mình suốt cả cuộc đời. Cơ quan sinh dục ngoài cũng bắt đầu thành hình, dù chỉ mới bé xíu xiu.\n- Cơ thể em bé cũng không còn cuộn tròn như trước mà bắt đầu duỗi dần ra. Mới trước đó, em bé nằm như hình chữ C, thì giờ đã thẳng hơn một chút, chỉ trừ hai chân vẫn còn  co lên ngang hông.\n- Từ tuần 9, đã có thể thấy núm vú xuất hiện trên ngực em bé. Hai tai của bé mới trước đó còn ở thấp tận dưới cổ, bây giờ đã nằm đúng chỗ. Trong vòng ba tuần tới, thai nhi sẽ dài gấp đôi. Và có một điều chắc chắn là bạn vẫn thấy rất mệt mỏi. Ngay cả khi bạn ngủ, cơ thể bạn vẫn chăm chỉ làm việc ngoài giờ để nuôi lớn thai nhi.",
       "advice" : "- Nếu bạn chưa đi khám thai lần thứ nhất, thì bây giờ là lúc phải đi. Chọn một thời điểm nào đó bố em bé có thể đi cùng, và cố gắng nghỉ làm việc hẳn vài tiếng sau đó để bạn có thể nói chuyện về buổi khám đầu tiên đó. Có thể bạn sẽ trở nên vô cùng phấn khích khi nghe được nhịp tim em bé rất rõ ràng bằng máy siêu âm.\n- Đừng quên đánh răng! Vệ sinh răng miệng lúc nào cũng quan trọng, và trong thời gian mang thai lại càng quan trọng hơn bao giờ hết. Bạn cũng hãy nhớ làm sạch răng bằng chỉ nha khoa mỗi ngày, đi bác sĩ nha khoa ít nhất một lần khi mang thai, và dành thời gian chăm sóc răng miệng. Trong thời gian này, nướu bị chảy máu không có gì là bất thường, nhưng cũng có thể, nó có nghĩa là bạn cần đánh răng và làm sạch răng bằng chỉ nha khoa thường xuyên hơn.\n- Hãy bắt đầu để dành tiền cho những tháng nghỉ việc để sinh con. Việc có kế hoạch tiết kiệm chắn chắn cho khi nghỉ sinh sẽ giúp bạn giảm căng thẳng khi phải nghỉ việc một thời gian. Điều này đặc biệt quan trọng nếu có những chuyện không ngờ xảy ra, và bạn phải nghỉ việc sớm hơn dự định."
       },{
       "week" : 10,
       "mom" : "- Do ảnh hưởng của các nội tiết tố, vùng da quanh đầu núm vú sẽ đậm màu hơn và các đốm nâu bắt đầu xuất hiện nhiều hơn ở trên mặt. Đặc biệt sẽ xuất hiện một đường sẫm màu kéo dài từ rốn đến vùng bụng dưới và sẽ mờ dần sau khi sinh bé.\n- Sự gia tăng lượng máu trong cơ thể khiến bạn trở nên rạng rỡ hơn. Cuối cùng thì những cái mụn gây khó chịu và mất thẩm mỹ cho bạn trong những tuần qua sẽ dần biến mất, nhường chỗ cho một làn da sáng đẹp hơn.\n- Thông thường từ tuần thứ 10 trở đi, bạn không phải thường xuyên chạy vào nhà vệ sinh vì chứng buồn nôn khó chịu nữa. Vì tử cung được nâng lên khỏi khung chậu, nhường chỗ cho bàng quang hoạt động nhiều hơn. Sờ vào bụng, bạn có thể cảm nhận được đỉnh tử cung hơi nhô lên. Cảm nhận này càng rõ khi bạn nằm trên giường và  đang cảm thấy mắc tiểu.</span><span style='font-size:22px;color:#47AC66'>Những thay đổi của thai nhi trong tuần này",
       "baby" : "- Bé nhà bạn đã lớn gấp đôi so với 3 tuần trước đó, dài khoảng từ 3.1cm đến 4cm, gần bằng 1 quả quýt to.\n- Bé không ngừng vận động: đá, trườn, vặn và xoay người. Tuy vậy, bé còn rất nhỏ và tử cung của bạn còn nằm trên đỉnh khung chậu, bạn vẫn chưa thể cảm nhận rõ sự chuyển động cuả bé. Bạn sẽ cảm nhận rõ những chuyển động tuyệt vời đó khi bé phát triển lớn hơn và bắt đầu đạp vào thành tử cung.\n- Tuần này, tủy sống cuả bé bắt đầu sản sinh ra bạch cầu. Đây là những tế bào kháng thể giúp bé khoẻ mạnh và tăng trưởng tốt.\n- Hãy tránh xa rượu, bia, thuốc lá và các chất có cồn khác nếu bạn không muốn làm tổn thương lâu dài đến sự phát triển trí não của con bạn. Đây cũng là thời điểm tuyến yên bắt đầu làm việc và sản sinh ra hocmôn cần thiết cho cơ thể. Cuống nhau cũng phát huy vai trò cuả nó trong việc lọc khí oxy và các chất dinh dưỡng để hỗ trợ tốt cho sự phát triển cuả thai nhi.\n- Cũng trong tuần này, con bạn đã có thể mút ngón tay cái. Dễ thương quá đúng không nào? Lông mi sẽ phủ đầy đôi mắt bé nhờ vậy mắt bé được bảo vệ thật an toàn.\n- Ruột bé bắt đầu thực hành các hoạt động co giãn nhằm giúp bé tiêu hoá tốt sau khi bé được sinh ra. Những chuyển động đầu tiên cuả ruột đánh dấu một bước quan trọng trong sự hình thành và phát triển của bé. Hãy kiên nhẫn đợi xem bước ngoặc đó là gì nhé.",
       "advice" : "- Không chơi các môn thể thao nguy hiểm, cần nhiều sức lực và tăng nguy cơ làm giảm lượng oxy cung cấp cho bé như lặn, leo núi, du lịch đến những vùng cao …, tốt hơn hết bạn nên vận động vừa phải, không được làm việc và vận động quá mức cho đến khi sinh bé.\n- Thận trọng với các thực phẩm có thể gây nguy hiểm cho bạn và thai nhi. Listeria là loại nhiễm khuẩn từ thực phẩm có thể gây nguy hiểm cho thai phụ và thai nhi."
       },{
       "week" : 11,
       "mom" : "- Đối với hầu hết các mẹ bầu, chứng táo bón khi mang thai là cơn ác mộng. Táo bón là một triệu chứng phổ biến trong thời kỳ mang thai. Để phòng ngừa triệu chứng này một cách hiệu quả, hàng ngày bạn nên ăn bổ sung thực phẩm có chứa nhiều chất xơ, uống nhiều nước và có chế độ vận động phù hợp. Các chất xơ có trong ngũ cốc, cam, chanh và các cây họ đậu có tác dụng kích thích hệ vi khuẩn đường ruột và hiệu quả tốt trong điều trị táo bón. Một số loại thuốc chống táo bón có thể được sử dụng cho phụ nữ có thai; tuy nhiên, hãy thử áp dụng các biện pháp từ thiên nhiên kể trên trước khi dùng thuốc để đảm bảo an toàn cho bé.\n- Ở tuần thứ 11, tử cung lúc này đạt  kích thước của một quả bưởi. Bạn thấy nặng nề hơn mỗi khi ngồi xuống và mệt mỏi hơn vào cuối ngày.\n- Có thể bạn đã hơi ra dáng một bà bầu. Bụng to lên và vùng da quanh rốn sẫm màu hơn. Nếu bạn đang mang thai con rạ, bụng của bạn sẽ to hơn so với lần mang thai đầu tiên. Các cơ và dây chằng hỗ trợ bụng trở nên lỏng lẻo hơn. Lúc này quần áo rộng rãi là rất cần thiết để giúp bạn cảm thấy thoải mái và che đi phần nào vòng hai đang ngày một lớn hơn.\n- Nếu bạn vẫn mắc chứng buồn nôn, thay vì ăn 3 bữa một ngày, hãy ăn 5 hoặc 6 bữa nhỏ. Cách này giúp cho bạn không bao giờ bị đói, vì sản phụ được khuyên không nên để bụng đói nhằm ổn định lượng đường trong máu. Một nghiên cứu đã chứng minh rằng phụ nữ mang thai bé trai thường có xu hướng ăn nhiều hơn mang thai bé gái. Tuy nhiên, kết quả này không đúng cho tất cả các trường hợp, bạn hãy ăn đầy đủ và đa dạng các chất theo nhu cầu để bé phát triển tốt.",
       "baby" : "- Tuần này, bé cuả bạn có kích thước của một trái quýt. Các cơ quan trong cơ thể cũng ngày càng hoàn thiện hơn. Lớp lông tơ bao phủ cơ thể có tác dụng bảo vệ làn da cuả bé khi bé bơi trong môi trường nước ối.\n- Từ tuần thứ 11 cuả thai kỳ, thanh quản cuả bé được hình thành.\n- Các tế bào thần kinh tăng lên nhanh chóng theo cấp số nhân và các khớp thần kinh kết nối các dây thần kinh trong não đã được hình thành. Bé bắt đầu có nhiều các phản xạ hơn.",
       "advice" : "- Từ tuần thứ 11 cuả thai kỳ, do sự gia tăng lưu lượng máu qua niêm mạc mũi, các thai phụ thường dễ mắc các chứng bệnh nghẹt mũi, chảy máu cam và ù tai. Vì vậy, bạn hãy mang theo nhiều khăn giấy bên mình để dùng khi cần thiết.\n- Cần đảm bảo cân bằng dinh dưỡng trong chế độ ăn hàng ngày. Mức tăng cân lý tưởng trong thời kỳ mang thai là từ 10-12 kg. Bạn nên chú trọng đến chất lượng hơn là số lượng thực phẩm. Kiểm soát cân nặng hợp lý và cần thận trọng trong việc lựa chọn các loại thức ăn hàng ngày.\n- Bắt đầu tìm mua các loại quần áo cho bà bầu."
       },{
       "week" : 12,
       "especial":"Tuần 12 là tuần cuối cùng của giai đoạn đầu thai kỳ, bé đã sẵn sàng cho một cuộc kiểm tra quan trọng đầu tiên trong đời sau khi chính thức xuất hiện trong bụng mẹ. Kỹ thuật siêu âm 3D, 4D với hình ảnh sinh động, cho hình ảnh có chiều sâu và chi tiết… sẽ mang đến cho mẹ những thông số cực kỳ chính xác. Và dưới đây là những thông số mẹ quan tâm\n\n- Độ mờ da gáy: Bằng cách siêu âm thai ở độ tuổi thai hợp lý, bác sĩ sẽ cho mẹ biết độ mờ da gáy của em bé là bao nhiêu. 12 tuần chính là “thời điểm vàng” để đo độ mờ sau gáy nhằm khảo sát những dấu hiệu bất thường của nhiễm sắc thể nguy hiểm dẫn đến các bệnh nghiêm trong như bệnh down, dị dạng tim, chi, thoát vị cơ hoành.... Con số được tính bằng milimet, và càng thấp càng tốt. Khoảng mờ dày hơn 3mm, khả năng bệnh lý của thai nhi sẽ lên đến 80% và mẹ cần phải được kiểm tra bằng các siêu âm/ xét nghiệm khác.\n\n- Tuổi thai - ngày dự sinh: Siêu âm ở thời điểm 12 tuần, bác sĩ sẽ xác định độ tuổi của thai nhi thông qua việc đo kích thước của thai, với độ chính xác lên tới vài ngày. Đã có rất nhiều mẹ khẳng định, tuổi thai dự tính và ngày dự sinh do máy siêu âm đưa ra chính là con số chính xác nhất, còn chính xác hơn cả ngày dự sinh tính theo chu kỳ kinh nguyệt của mẹ.",
       "mom" : "- Từ lúc này, hoóc môn oestrogen sẽ kích thích tế bào da của bạn sản xuất ra nhiều sắc tố tối màu. Hiện tượng này đôi khi cũng có ở những phụ nữ dùng thuốc tránh thai loại viên.\n- Bạn cảm thấy ấm hơn một chút? Đó là do sự gia tăng của khối lượng máu lưu thông trong cơ thể. Tim của bạn đang phải làm việc cật lực để cung cấp đầy đủ oxy cho cả bạn và thai nhi. Số lượng hồng cầu của bạn tăng cao hơn nhiều so với khi bạn không có thai, do vậy, cần phải đảm bảo việc ăn nhiều loại thực phẩm giàu chất sắt như thịt đỏ, rau lá xanh và ngũ cốc.\n- Thỉnh thoảng có lúc bạn cảm thấy bụng dường như nhô ra nhiều hơn. Đó có thể là do sự trương phồng trong ruột, sau khi đi vệ sinh thì bụng bạn sẽ phẳng hơn trở lại. Đừng lo lắng gì, như vậy cũng là hết sức bình thường ở giai đoạn này.",
       "baby" : "- Tuần này, mí mắt của em bé mặc dù đã phát triển đầy đủ nhưng vẫn rất nhạy cảm với bất cứ thứ gì có thể gây khó chịu. Bé cũng có thể đang mọc tóc.\n- Cổ của bé bây giờ đã phát triển rõ hơn, nối giữa đầu và ngực, thay vì cái đầu nhỏ xíu gần như gắn liền với ngực như trước đây. Cằm của bé nhô ra hơn. Đôi tai nhỏ xíu lúc đầu ở vị trí khá thấp bên dưới, giờ đã di chuyển vào vị trí đúng của nó ở hai bên đầu.\n- Nhịp tim của bé lúc này nhanh hơn khoảng gấp đôi nhịp tim của mẹ. Khi siêu âm, bạn sẽ có thể nhận ra âm thanh của nhịp đập đều đặn này. Những khi bị dây rốn chắn ngang phía trước thì âm thanh phát ra có thể bị nhiễu hơn một chút.\n- Tuần này, em bé sẽ có những cử động trên khuôn mặt như cau mày, nheo mắt. Thai nhi vẫn còn nhấp nháy bên trong tử cung mẹ, có những động tác nhảy bất ngờ mà bạn sẽ không thể nhận thức được. Nếu đã từng có con và cực kỳ nhạy bén thì có thể bạn sẽ cảm nhận được những chuyển động này, tuy nhiên, phải đến vài tuần sau nữa bạn mới có thể chắc chắn về điều đó.\n- Nếu bạn mang thai đôi hoặc đa thai, bụng bạn có thể to ra hơn rất nhiều. Một trong những dấu hiệu đầu tiên cho biết bạn mang nhiều hơn một em bé là chứng buồn nôn thái quá, và bụng to hơn bình thường. Siêu âm sẽ giúp xác định chính xác việc mang đa thai.\n- Mỗi khi bạn được bác sĩ hay chuyên gia y tế thăm khám và sờ vào bụng thì em bé bên trong sẽ di chuyển vòng quanh để tránh những cú đụng chạm hay thúc chọc nhẹ đó.\n- Thông thường, thời điểm mang thai từ tuần thứ 12 đến tuần thứ 18 của thai kỳ là giai đoạn quan trọng cho sự phát triển trí não",
       "advice" : "- Khi thấy đói, bạn nên ăn ngay. Đến lúc này thì cảm giác hứng thú với chuyện ăn uống đã trở lại với bạn. Hãy đãm bảo bạn luôn có nhiều thức ăn vặt lành mạnh bên mình, và không nên nghĩ đến việc ăn kiêng. Đây không phải là thời gian để bạn giảm cân.\n- Đừng quên chất xơ! Trái cây và rau củ là rất cần thiết vì chúng giúp tránh các vấn đề về đường ruột. Chất xơ phải cần có nước thì mới phát huy tác dụng, do vậy, bạn nên nhớ phải liên tục uống nhiều nước. Khi cảm thấy khát, nghĩa là bạn đã bị mất nước một phần. Vì vậy, nên uống nhiều ngụm nhỏ thường xuyên trong ngày. Bạn sẽ cảm thấy khỏe và dễ chịu hơn rất nhiều nếu làm được điều này. Nước cũng sẽ giúp cho trí óc bạn tỉnh táo, minh mẫn hơn.\n- Tuần này, bạn cũng có thể muốn đi mua sắm quần áo mới. Có thể mua loại quần áo với kích thước lớn hơn, hoặc loại dành cho bà bầu, tùy bạn thôi. Phần lớn bà bầu thích kết hợp cả hai. Dù vậy, vẫn có một chút hồi hộp khi mua đồ bầu. Bạn chỉ có thể làm điều này trong một quãng thời gian nhất định nào đó của cuộc đời mình. Bạn đang mang thai, bạn đang sắp có một em bé. Có vẻ như vẫn là một điều ngạc nhiên thú vị phải không?"
       },{
       "week" : 13,
       "mom" : "- Không có gì ngạc nhiên nếu giày bạn trở nên chật chội hơn. Không phải bạn đang tưởng tượng đâu, đó là do progesterone, loại hoóc môn quan trọng của thai kỳ, đang tăng lên để giúp làm thư giãn các dây chằng ở vùng xương chậu của bạn, cũng như có những ảnh hưởng tích cực khác. Đến cuối thai kỳ, bạn sẽ thấy kích cỡ giày của mình tăng lên ít nhất là một nửa size, hoặc thậm chí có thể hơn.\n- Hãy chuẩn bị giấy thấm. Đừng lo lắng nếu thấy bị chảy máu mũi mặc dù trước đó bạn chưa từng bị. Các tĩnh mạch căng lên sẽ làm cho bạn dễ bị sổ mũi, nghẹt mũi, và chảy máu mũi. Chảy máu mũi thường sẽ tự hết, nhưng quan trọng là bạn không nên hoảng sợ, hãy ngồi nghỉ cho đến khi nó hết.\n- Ngực có lẽ vẫn là nơi bạn cảm thấy có nhiều thay đổi rõ nhất vào lúc này. Nó dường như thay đổi hoàn toàn, cảm giác nặng hơn, nhạy cảm hơn, và đau nhức hơn. Nếu thấy áo ngực đang sử dụng có vẻ không đủ thoải mái thì bạn nên sắm loại áo dành cho bà bầu phù hợp hơn. Đây là món đồ quan trọng cần thiết trong suốt thai kỳ.",
       "baby" : "- Tuần này, bé sẽ có cử động tay chân nhiều hơn mặc dù chưa có được sự phối hợp nhịp nhàng, và vẫn cần thời gian nghỉ ngơi lâu. Bạn sẽ cảm nhận được ảnh hưởng của những chuyển động này trong một hoặc hai tuần nữa.\n- Ba xương nhỏ ở tai trong của em bé bắt đầu hình thành trong tuần này, và bé bắt đầu có thể nghe bạn. Vì vậy, bạn hãy dành thời gian trò chuyện, hát cho bé nghe; hãy tạo sợi dây kết nối tình cảm giữa mẹ và bé ngay từ bây giờ, chúng sẽ phát triển bền chặt cho đến suốt đời.\n- Chân của bé bây giờ đã phát triển dài hơn cánh tay, và cái đầu bé xíu đã không còn là bộ phận to nhất trong cơ thể nữa. Cơ thể của bé cũng dài hơn và không còn uốn cong nhiều như trước.",
       "advice" : "- Cố gắng tránh để bị nhiễm trùng đường tiết niệu. Đây là một tình trạng phổ biến trong thai kỳ, và mặc dù không phải là một vấn đề lớn, nó vẫn có thể gây nhiều phiền toái hơn là chỉ khó chịu chút chút. Hãy uống nhiều nước, và sau khi đi tiểu thì nên lau sạch từ từ trước ra sau. Nên làm trống bàng quang trước và sau khi quan hệ tình dục. Trường hợp bạn bị tiểu rát hay có mùi, hãy đi bác sĩ để được kiểm tra sớm."
       },{
       "week" : 14,
       "mom" : "- Vào tuần này thì chóp trên của tử cung bạn sẽ cao hơn so với xương chậu khoảng 16cm. Điều này có nghĩa là bụng bạn bắt đầu nhô ra rõ và sẽ rất dễ dàng nhận ra bạn đang có thai.\n- Bạn có thể thấy nướu răng mình nhạy cảm hơn và dễ chảy máu khi đánh răng. Nên thay đổi bàn chải đánh răng thường hơn và chỉ nên sử dụng loại mềm. Đánh răng mỗi ngày hai lần, sử dụng chỉ nha khoa hàng ngày, và đừng quên vệ sinh vùng mặt lưỡi vì đó là nơi dễ sinh ra vi khuẩn. Vệ sinh răng miệng là cực kỳ quan trọng, và bạn cần phải khám răng ít nhất một lần trong suốt thai kỳ, vì các chứng viêm lợi, viêm nướu răng, là một trong những yếu tố dẫn đến nguy cơ sinh non.\n- Bạn vẫn dễ bị táo bón hoặc khó đi tiêu. Nước, chất xơ, trái cây, rau, ngũ cốc, và tập thể dục đều là những biện pháp tự nhiên hiệu quả để giữ cho ruột làm việc bình thường.\n- Dịch âm đạo có thể tiết ra nhiều hơn, gây khó chịu nhưng không nhất thiết là dấu hiệu của nhiễm trùng. Khi bạn có thai thì dịch này thường là màu trắng đục, hoặc trong, không có gì phải lo lắng trừ khi nó gây ngứa hoặc có mùi. Các tế bào sản xuất chất nhầy trong âm đạo của bạn đóng một vai trò bảo vệ chống viêm nhiễm.\n- Lúc này, bạn có thể thấy bị đau nhói mạnh ở hai bên bụng. Đó là do các dây chằng và các cơ có nhiệm vụ hỗ trợ tử cung to ra của bạn đang làm việc cật lực và đôi khi chúng tỏ dấu hiệu phản kháng. Hãy cố gắng tránh di chuyển bất ngờ, cố ngồi khi có thể, và tránh đứng quá lâu. Nếu điều này gây ảnh hưởng đến công việc của bạn, hãy trao đổi với cấp trên xem có cách thay đổi nào phù hợp hơn để bạn có thể thoải mái hơn một chút",
       "baby" : "- Tuần này, em bé của bạn bắt đầu có thể thực hiện những chuyển động mắt qua hai bên. Tuy mí vẫn còn khép kín để bảo vệ mắt, nhưng các cơ kiểm soát mắt thì đã bắt đầu làm việc. Chúng tác động lên mắt mỗi khi có khi ánh sáng mạnh chiếu xuyên qua thành bụng của bạn và trở thành ánh ửng đỏ.\n- Tuần này thai nhi có thể có rất nhiều chuyển động, tuy nhiên, bạn vẫn có thể chưa cảm nhận được chúng trừ khi bạn đã từng có thai trước đây.\n- Thai nhi đã có thể mở miệng và di chuyển đôi môi bé xíu của mình. Các chuyển động thở và nuốt vẫn tiếp tục được thực hành, để đảm bảo nước ối liên tục được xử lý vào và ra. Mặc dù lúc này chỉ có tương đương khoảng một tách nước ối bao xung quanh, nhưng đó cũng đủ để bảo vệ và hỗ trợ cho em bé.\n- Tuần này, em bé của bạn cũng đã có thể phát hiện ra dây rốn của mình và nắm lấy nó. Bạn đừng lo là việc nắm quá chặt dây rốn khiến lượng máu đang lưu thông bị hạn chế, bé sẽ tự buông ra trước khi xảy ra nguy cơ đó.",
       "advice" : "- Nếu bạn mang thai đúng vào những tháng bệnh cúm phổ biến thì hãy nghĩ đến việc chủng ngừa. Vắc-xin sẽ không có hại cho thai nhi, và có tác dụng bảo vệ phụ nữ mang thai.\n- Bạn có thể muốn chụp để lưu lại một loạt hình ảnh mang thai của mình, để xem bụng mình phát triển ra sao trong vài tháng tới. Đây chắc chắn sẽ là một kỷ niệm đẹp. Và đừng quên chụp chung với ông xã, anh ấy là một phần trong “phi vụ” này. Quay phim cũng là một cách dễ thương để ghi lại nhật ký thai kỳ, nó sẽ cho những hình ảnh sinh động nhất về quá trình phát triển của bụng bầu.\n- Đừng quên sử dụng kem chống nắng! Bạn sẽ thấy các hắc tố (melanin) trên da mình làm cho các đốm tàn nhang và nốt ruồi trở nên sậm màu hơn. Hầu hết các loại kem chống nắng đều an toàn để sử dụng khi mang thai và sẽ không gây hại cho bạn và thai nhi. Bạn hãy tìm mua loại có thành phần bảo vệ chống cả UVA (tia gây lão hóa) và UVB (tia đốt nóng), và sử dụng theo hướng dẫn đi kèm."
       },{
       "week" : 15,
       "mom" : "- Lúc này, lượng máu lưu thông trong cơ thể bạn tăng lên rất nhiều nên có thể làm cho bạn cảm thấy nóng và da ửng đỏ, cho dù thời tiết có đang mát lạnh. Thực sự không thể dựa vào bạn để ước lượng nhiệt độ trong phòng vào lúc này. Hãy nhìn xem, lòng bàn tay của bạn đang ửng đỏ. Nếu lúc này bạn đi coi bói, thầy bói xem tay bạn và phán rằng bạn đang có thai, thì cũng đừng ngạc nhiên. Thậm chí nếu khi đó bụng bạn chưa to ra, thì các đường chỉ tay màu đỏ cũng là một trong những dấu hiệu cho biết bạn đang có thai, chứ hoàn toàn không phải là do thầy bói giỏi và đoán đúng.\n- Bạn cũng có thể nhận thấy các tĩnh mạch ở chân cũng xuất hiện rõ hơn, và chân sẽ bị đau nếu đứng lâu. Nếu bạn đã có con trước đó, và bạn đang bị thừa cân hoặc có tiền sử gia đình, bạn sẽ có thể dễ bị chứng giãn tĩnh mạch. Một số bà bầu cần phải mang vớ hỗ trợ để giúp máu quay trở ngược lên chân phía trên. Mỗi khi nằm, bạn hãy cố gắng để hai chân nâng lên cao hơn một chút, và hạn chế đứng khi có thể.\n- Vào giai đoạn này, tóc của bạn thường dày và đẹp. Thông thường, tóc luôn có chu kỳ phát triển và rụng, tuy nhiên, khi bạn mang thai thì tóc sẽ không rụng nhiều.\n- Móng tay của bạn lúc này có thể trông hơi lạ. Nhiều bà bầu thấy móng tay mình trở nên giòn hơn, yếu và dễ bong ra. Sơn trên chất làm cứng móng tay sẽ không có hại gì cho bạn hay em bé, chỉ cần bạn làm việc đó ở một nơi thoáng khí, vì như vậy bạn sẽ không phải hít vào mùi sơn với nồng độ đậm đặc.",
       "baby" : "- Thai nhi đang phát triển một cách nhanh chóng. Chỉ trong hai tuần vừa rồi, trọng lượng của bé đã tăng gấp đôi, và chiều dài tính từ đầu đến mông giờ đã được khoảng 10,1 cm.\n- Em bé vẫn còn rất gầy, da kéo căng trên cơ thể bé nhỏ. Làn da vẫn còn mờ mờ trong, có thể nhìn thấy các mạch máu phía bên trong. Bạn có thể tự tính nhịp tim của em bé lúc này, bằng cách đo nhịp tim của mình (bấm mạch ở cổ tay), rồi nhân lên gấp đôi.\n- Đôi chân của bé có vẻ như không cân xứng lắm với phần còn lại của cơ thể. Chân dài hơn tay, có thể gập lại ở đầu gối và mắt cá. Canxi đã bắt đầu tích lũy trong các xương nhỏ để giúp xương phát triển, vì vậy, bạn hãy nhớ bổ sung các thực phẩm từ sữa trong chế độ ăn uống của mình.\n- Đến tuần này thì đã có thể xác định rõ giới tính của em bé qua màn hình siêu âm. Nếu đó là một bé gái, buồng trứng sẽ chứa tất cả số lượng trứng mà bé sẽ có trong suốt cuộc đời mình, khoảng 3 triệu trứng. Nếu đó là một bé trai, thì hai tinh hoàn vẫn còn nằm ở vị trí cao phía trên bụng. Trên ngực của thai nhi lúc này cũng bắt đầu thấy xuất hiện các núm vú bé xíu.\n- Răng sữa của bé lúc này cũng bắt đầu xây dựng nền tảng ở bên trong nướu, và sẽ đóng một vai trò quan trọng trong sự phát triển răng miệng của bé sau này. Những lượng nhỏ fluoride có trong nước mà bạn đang uống mỗi ngày sẽ giúp hình thành lớp men trên những răng này, cũng như trên răng vĩnh viễn sau này của bé.\n- Em bé đã có thể ngáp, và có những cử động làm nhăn và duỗi căng trên khuôn mặt. Thai nhi vẫn còn ngủ rất nhiều nhưng cũng có những khoảng thời gian di chuyển và thực hiện các cử động tập cơ.\n- Các vân tay của bé cũng bắt đầu hình thành trong giai đoạn này. Không một ai có dấu vân tay trùng với nhau, và đó thật sự là những dấu hiệu độc đáo để phân biệt em bé của bạn với bất kỳ người nào khác.",
       "advice" : "- Cố gắng tránh đứng lên quá nhanh nếu bạn đã ngồi trong một thời gian lâu. Huyết áp sẽ có một khoảng hụt tự động khi bạn đang nằm hoặc ngồi và đứng lên đột ngột, có thể gây ra chóng mặt hay ngất xỉu. Hãy đứng lên từ từ cho cơ thể bạn có đủ thời gian để điều chỉnh.\n- Nếu đeo kính, hãy đi kiểm tra mắt với bác sĩ nhãn khoa, bạn có thể cần phải thay tròng mới. Nếu bạn thường sử dụng kính sát tròng thì lúc này bạn có thể cẩm thấy nó không được thoải mái như trước nữa. Những thay đổi này thường xảy ra trong khi bạn mang thai, tuy nhiên, chúng sẽ ổn sau khi bạn đã sinh em bé.\n- Hãy giữ gìn vệ sinh cẩn thận nếu bạn dễ bị nổi mẩn, đặc biệt ở vùng háng, dưới hai bên ngực, và vùng nách - những nơi có da cọ xát với nhau và thường bị nóng nực. Bạn nên tắm và thay đồ lót thường hơn. Chất liệu cotton vẫn là thích hợp nhất vì nó thấm mồ hôi và giúp da dễ thở hơn.\n- Vào buổi tối, bạn hãy nằm yên và cố gắng tập trung vào những gì diễn ra bên trong bụng. Bạn sẽ có thể cảm nhận được những cử động đầu tiên của em bé. Tuy nhiên, cũng đừng lo lắng nếu bạn không phát hiện ra bất cứ điều gì. Với phần lớn trường hợp con so thì Tuần 16 là thời điểm phổ biến nhất để cảm nhận được những cử động này."
       },{
       "week" : 16,
       "mom" : "- Vào tuần thai thứ 16, bạn nhận thấy đỉnh của tử cung lúc này đã gần tiếp cận với rốn. Sờ vào bụng bạn sẽ chạm được vào đỉnh tử cung. Khi khám thai, bác sĩ sẽ đo chiều cao tử cung để kiểm tra và so sánh sự phát triển của bé với những lần khám thai trước đó.\n- Lúc này, tử cung của bạn có kích thước bằng một quả dưa lưới nhỏ, vì vậy bụng dưới sẽ nặng hơn và chèn lên khung chậu.\n- Nếu bạn tăng lên vài cân, các vết rạn da ở vùng bụng, háng và vú bắt đầu xuất hiện. Da bạn sẽ khô hơn vì vậy bạn nên dùng sữa dưỡng thể để dưỡng cho da mềm mại hơn. Tuy nhiên, cần cân nhắc kỹ trước khi tốn tiền cho các loại kem chống rạn quảng cáo rộng rãi trên thị trường. Hầu hết phụ nữ mang thai đều phải trải qua tình trạng này và không có cách nào thật sự hiệu quả để ngăn chặn nó diễn ra.\n- Đây là thời điểm mà hầu hết các thai phụ đều bắt đầu ngáy nhiều đến mức kinh khủng. Nguyên nhân là do mũi bị nghẹt. Để ngủ tốt hơn, bạn không nên cố nằm ngửa hay nằm sấp. Nằm ngủ nghiêng 1 bên và đặt một cái gối dưới chân sẽ giúp bạn dễ chịu và cũng giúp cho máu đến thai nhi được dễ dàng, tình trạng ngủ ngáy sẽ giảm bớt. Nếu mũi bạn bị khô, thuốc xịt thông mũi với công dụng hóa lỏng các chất nhầy, đồng thời giúp làm ẩm và thông mũi sẽ hữu ích cho bạn.\n- Thời kỳ này, bé của bạn phát triển rất nhanh, bạn có thể dễ bị đói bụng. Bạn nên chuẩn bị một số thức ăn nhẹ tốt cho sức khoẻ trong tủ lạnh và ngăn chứa thực phẩm để có thể dùng khi cần. Tìm mua những thực phẩm có hàm lượng đường thấp để thỏa mãn cơn đói bụng của bạn mà vẫn không làm bạn tăng cân quá nhiều.\n- Tim bạn phải làm việc tích cực hơn gấp 50% bình thường để bơm máu đi khắp cơ thể. Hầu hết các mẹ đều trải qua cảm giác này. Nếu tim bạn đập thình thịch sau khi tập thể dục hoặc leo lên cầu thang thì bạn nhớ giảm tốc độ, vận động chậm và nhẹ nhàng để cho cơ thể bắt nhịp từ từ, tránh trường hợp dừng đột ngột. Triệu chứng này có thể kéo dài suốt thai kỳ, tuy nhiên bạn đừng lo lắng nhé vì trái tim bạn sẽ trở lại trạng thái bình thường sau khi sinh bé. Nếu bạn hút thuốc lá thì thời điểm này chính là lúc đấu tranh tư tưởng để bỏ nó. Vì con và vì chính bạn nữa, hãy thay thế thuốc lá bằng các món khác bổ dưỡng hơn như sữa chua không béo, hỗn hợp nước trái cây tươi.\n- - Tử cung của bạn trở nên chật chội vì nó chứa cả bé, nước ối, bánh nhau, màng nhầy và dây rốn, chưa kể đến không gian cho bé cử động khi bé cuộn tròn, búng, lật, uốn lưng, co, duỗi chân tay. Nhưng bạn đừng lo, thật may, tử cung của chúng ta được thiết kế đặc biệt để có thể co giãn và lớn lên nhiều lần so với kích thước và hình dạng gốc sao cho phù hợp với bé.",
       "baby" : "- Bé bắt đầu biết mút ngón tay. Siêu âm ở tuần thứ 16 cho thấy nhiều bé đã biết cho tay vào miệng ngậm và rất thích thú với hành động này. Một số bé sinh ra với những vết phồng da trên các ngón tay.\n - Cơ thể bé tăng trưởng rất đáng kể. Bộ xương dần chuyển từ sụn dẻo thành xương cứng, điều này có nghĩa là con bạn đang phát triển tốt. Đó là lý do bạn cần bổ sung canxi và có một chế độ dinh dưỡng phù hợp để giúp bạn và thai nhi khoẻ manh. Dù không có thói quen uống sữa, bạn cũng nên dùng thêm một số thực phẩm giàu canxi như các loại đậu, đậu nành, đậu hũ, nước cam, phômai, sữa chua, bánh trứng, kem, xương cá mòi, cá ngừ và hạnh nhân. Những loại rau lá xanh đậm chứa nhiều canxi, giúp tạo cơ, xương và tạo máu cũng rất có ích, bạn nên dùng hàng ngày.",
       "advice" : "- Hầu hết các bà mẹ mang thai đều nên siêu âm từ tuần thứ 16. Hãy hẹn với bác sĩ một ngày mà chồng bạn có thể đi cùng bạn. Và đừng quên lưu lại những hình ảnh đầu tiên của thai nhi để khi lớn lên, bé càng cảm nhận thêm tình yêu của mẹ và bố dành cho bé từ những ngày còn trong bụng mẹ.\n- Thời kỳ này, bạn có thể sẽ mắc chứng đãng trí, hay quên. Vì vậy, hãy ghi chú vào giấy những thắc mắc bạn muốn hỏi bác sĩ và việc cần làm là mang theo nó khi đi khám.\n- Bia, rượu và các chất có cồn không tốt cho phụ nữ mang thai và cách an toàn nhất là bạn hãy kiêng tất cả những thứ độc hại này. Thay vào đó, hãy uống nhiều nước hoa quả, nước khoáng và soda, hoặc nước đun sôi để nguội với một ít chanh."
       },{
       "week" : 17,
       "mom" : "- Tuần này, bạn hay thở hổn hển và sẽ thấy mệt mỏi hơn. Hệ tuần hoàn phải làm việc tích cực để bơm máu đi nuôi cơ thể và qua cuống nhau vào bé. Vì thế, bạn cần đảm bảo bổ sung các thực phẩm dinh dưỡng giàu vitamin C và sắt có trong thịt bò, rau xanh, ngũ cốc và trái cây tươi.\n- Nhiệt độ cơ thể tăng lên khiến bạn cảm thấy nóng nực và bị đổ mồ hôi nhiều hơn. Điều này khiến bạn không muốn mặc các loại quần áo dày. Quạt và máy điều hoà có thể giúp bạn cảm thấy dễ chịu hơn. Bạn cũng nên thường xuyên tắm với nước ấm và tránh mặc các loại vải làm từ sợi tổng hợp.\n- Bạn nên thận trọng với bệnh nhiễm trùng đường tiết niệu. Niệu đạo của phụ nữ ngắn và ở gần 2 cơ quan âm đạo và lỗ hậu môn nên rất dễ gây viêm nhiễm ngược dòng. Một biện pháp phòng đơn giản nhưng rất có hiệu quả là vệ sinh cá nhân, vệ sinh đường sinh dục, tiết niệu hàng ngày, trước và sau khi quan hệ tình dục. Đồng thời, luôn rửa và lau sạch vùng kín theo hướng từ trước ra sau mỗi khi đi vệ sinh để tránh hiện tượng đưa vi khuẩn vào niệu đạo gây viêm nhiễm ngược dòng. Ngoài ra, hàng ngày bạn nên tập thói quen uống nhiều nước và không nên cố nhịn khi bạn có nhu cầu đi vệ sinh. Đừng vội vã mà hãy cho bạn đủ thời gian để giải quyết hết mọi thứ trong bụng.\n- Nói tạm biệt với vòng eo của bạn vì lúc này tử cung đã cao ngang rốn. Đừng lo, bạn sẽ lấy lại vóc dáng sau sinh thôi.\n- Tuần này, bạn có thể mắc chứng ợ nóng thai kỳ. Lượng hoóc môn tăng cao trong thai kỳ làm chậm quá trình tiêu hoá, nghĩa là thức ăn ở trong dạ dày lâu hơn, khiến cho axit được tiết ra nhiều hơn. Cảm giác nóng rát sau ngực xảy ra khi cơ thắt thực quản dưới bị giãn (các cơ này có nhiệm vụ giữ các chất ở trong dạ dày), khiến cho axit ở trong dạ dày trào ngược lên thực quản. Điều này khiến bạn có cảm giác muốn nôn mửa, nhất là sau khi ăn các thức ăn có vị cay như cà ri. Việc duy trì một chế độ ăn hợp lý sẽ giúp ngăn chặn chứng ợ nóng trong suốt thai kỳ. Bạn cần tăng cường các loại thức ăn có dạng lỏng, loại bỏ ra khỏi bữa ăn những thực phẩm dễ gây ợ nóng như thức ăn cay, các món nướng, chocolate, cà phê, rượu, bia và đồ uống có gas. Ngoài ra, bạn nên kê gối cao hơn bình thường một chút khi ngủ. Nếu các triệu chứng ợ nóng quá khó chịu, gây ảnh hưởng đến sinh hoạt hàng ngày thì bạn nên tìm đến bác sĩ để được tư vấn sử dụng thuốc kháng axit.",
       "baby" : "- Bé lúc này dài khoảng 13 cm tính từ đỉnh đầu đến mông. Da bé trong suốt đến mức có thể nhìn thấy các mạch máu dưới da. Còn quá sớm để hình thành nên các lớp mỡ dưới da. Tuy nhiên, tuần này xuất hiện một chất đặc biệt giúp bé bảo vệ các cơ quan nội tạng khỏi tác động từ nhiệt độ bên ngoài của môi trường sau khi sinh.\n- Một lớp mỏng màu trắng nhờ, trơn bóng được gọi là gây phủ khắp cơ thể bé, giúp bảo vệ da trong môi trường nước ối cũng như giúp bé di chuyển dễ dàng hơn. Đa phần trẻ sơ sinh vẫn tiếp tục mang chất trắng dinh dính này sau khi sinh.\n- Bé bắt đầu biết nuốt dịch nước ối và thận đã bắt đầu làm việc để sản xuất ra nước tiểu. Nếu bạn có siêu âm trong tuần này, bạn sẽ được nhìn thấy thận cuả bé.\n- Những sợi tóc đầu tiên xuất hiện trên đỉnh đầu và một lớp lông tơ mịn phủ đầy khắp cơ thể. Thông thường, những em bé sinh non khi sinh ra sẽ có nhiều lông tơ trên lưng và cánh tay. Một số bé lại có khuynh hướng hói trong vài tháng và có một chỏm tóc mọc trên đầu. Lưu ý là sự phát triển của mỗi thai nhi là hoàn toàn khác nhau. Trên đây chỉ là những phát triển chung nhất của thai nhi trong giai đoạn tương ứng.\n- Giai đoạn này, bé sẽ ngủ nhiều và tích luỹ năng lượng cho sự hình thành và phát triển cơ thể. Tuy nhiên, bạn sẽ nhận ra những hoạt động của bé khi bé chuyển động xoay người và máy đạp bụng mẹ, nhất là khi bạn đang ngủ.",
       "advice" : "- Hãy thường xuyên trò chuyện với bé từ lúc còn trong bụng mẹ. Từ tuần thứ 17, bé đã có thể nghe và phân biệt được giọng nói của bạn. Hãy rủ ông xã cùng tận hưởng cảm giác sung sướng khi nhận thấy những chuyển động cuả bé.\n- Tập thể dục và vận động vừa phải để đảm bảo cân nặng hợp lý trong thời kỳ mang thai, đồng thời cũng giúp bạn giảm nguy cơ bị tiểu đường thai kỳ. Bạn nên tham gia các lớp thai giáo, luyện tập các bài tập hữu ích, trò chuyện và chia sẻ kinh nghiệm mang thai với các bà bầu khác."
       },{
       "week" : 18,
       "mom" : "- Ở tuần thứ 18 của thai kỳ, bạn đừng lo lắng nếu kết quả siêu âm cho thấy bánh nhau của bạn nằm ở đáy tử cung. Mặc dù bánh nhau được gắn kết chặt chẽ với thành tử cung, tử cung của bạn vẫn sẽ ngày một lớn hơn để phù hợp với sự phát triển của bé, vì vậy, không nhất thiết bánh nhau phải cố định một chỗ.\n- Lúc này, tử cung đã cao ngang rốn. Bụng của bạn sẽ lộ rõ hơn, đặc biệt là vùng từ dưới cánh tay đến eo sẽ trở nên to hơn. Nếu đây là lần mang thai thứ hai, bụng cuả bạn lúc này sẽ còn lớn hơn nữa do các cơ bụng ngày càng giãn ra, không còn săn chắc như trước.\n- Tim bạn làm việc tích cực hơn để bơm khoảng 7 lít máu mỗi phút để đi khắp cơ thể. Do ảnh hưởng của sự thay đổi nội tiết tố trong thai kỳ, các mạch máu sẽ phình to nhằm giúp máu lưu thông dễ dàng hơn. Việc này gây chèn ép tĩnh mạch và là nguyên nhân của bệnh giãn tĩnh mạch và bệnh trĩ thường phổ biến trong thời kỳ mang thai. Tuy nhiên, các chứng bệnh này sẽ giảm sau khi sinh bé, vì vậy bạn đừng quá lo lắng.\n- Đôi khi bạn cảm thấy nóng ran quanh vùng ngực, nách và háng. Nhiệt độ cơ thể tăng hơn một vài độ so với bình thường khiến bạn dễ bị đổ mồ hôi. Vì thế, bạn nên chọn quần áo lót đúng kích cỡ và làm từ chất liệu cotton thoáng mát, không nhất thiết phải đẹp mắt vì điều quan trọng là bạn thật sự cảm thấy thoải mái.\n- Trên 50% phụ nữ mang thai phải đối mặt với bệnh nám da thai kỳ. Phần lớn, khi mang thai, da cuả phụ nữ trở nên xỉn màu, lỗ chân lông to, vùng chữ T bóng nhờn, vùng da ở gò má xuất hiện các vết nám. Nguyên nhân là do nội tiết trong cơ thể thay đổi làm rối loạn sắc tố da. Sạm da khi mang thai chỉ là một hiện tượng sinh lý thông thường và phần lớn các vệt nám này sẽ sớm biến mất sau khi bé chào đời. Vì vậy, các bà bầu không nên quá lo lắng, ảnh hưởng tới sức khoẻ. Nếu muốn, bạn có thể dùng một chút phấn nền hoặc kem che khuyết điểm để che đi các vết nám không mong muốn. Ngoài ra, bạn nên dùng kem chống nắng khi đi ra đường. Các tia UVA và UVB có trong ánh nắng mặt trời sẽ càng làm cho tình trạng nám trở nên tồi tệ hơn.\n- Chóng mặt là hiện tượng khá phổ biến trong giai đoạn thứ 2 và giai đoạn cuối cuả thai kỳ. Bạn không nên đứng quá lâu hay đột ngột bật dậy khi đang nằm. Hãy để cơ thể có thời gian thích nghi với tư thế mới.",
       "baby" : "- Từ tuần thứ 18 của thai kỳ, thính giác của bé đã được hình thành, bé có thể nghe được những tiếng ồn bên ngoài tử cung cũng như nhận ra giọng nói cuả mẹ. Vì vậy bạn hãy thường xuyên trò chuyện với bé để khi sinh ra bé có thể nhận ra giọng nói cuả bạn.\n- Bé lúc này dài khoảng 13.5 cm tính từ đỉnh đầu tới mông. Một lớp mỏng màu trắng được gọi là gây phủ khắp cơ thể giúp bảo vệ da trong môi trường nước ối cũng như giúp bé di chuyển dễ dàng hơn. Hiện giờ, bé được bao quanh bởi 320 ml nước ối với nhiệt độ duy trì ở mức hơi cao hơn một chút so nhiệt độ cơ thể bạn. Nhiệt độ này sẽ giúp bé luôn cảm thấy ấm áp.\n- Cảm giác “máy bụng” không còn mơ hồ. Những cú đạp và nhào lộn cho thấy bé đang phát triển và sự hoạt động hăng hái của bé như một cách đáng yêu báo cho bạn biết rằng bé của bạn đang khoẻ mạnh.",
       "advice" : "- Tranh thủ nghĩ ngơi, thả lỏng chân tay khi có thể và tránh đứng quá lâu.\n- Đảm bảo chế độ ăn nhiều chất xơ và uống nhiều nước sẽ giúp bạn xoá tan nỗi lo bệnh trĩ. Chất xơ có nhiều trong các loại đậu, ngũ cốc, rau và trái cây. Ngoài ra, bạn không nên cố nhịn khi có nhu cầu đi vệ sinh nếu không về lâu về dài sẽ gây ra những chứng bệnh không đáng có.\n- Tham gia ngay các lớp học tiền sản nhằm giúp bạn có sự chuẩn bị tốt nhất để đón bé chào đời. Nếu đây là lần sinh con thứ hai, bạn vẫn nên tham gia khoá học này nhằm bổ sung những kiến thức cập nhật nhất cho quá trình mang thai và sinh con. Bạn cũng nên đọc sách và vào xem những trang web đáng tin cậy để tìm hiểu thêm thông tin hữu ích về những thay đổi trong thai kỳ, quá trình chuyển dạ và cách chăm sóc bé sau sinh.\n- Đau lưng là một bệnh rất phổ biến trong thai kỳ. Vì vậy, bạn hãy học cách bảo vệ lưng và luyện tập hợp lý để giảm đau lưng. Những sinh hoạt hằng ngày như xách nước, bế trẻ và dịch chuyển đồ đạc nặng nề...đều nên tránh trong giai đoạn này. Nếu bị đau lưng, bạn hãy tắm bằng nước ấm, chườm nóng và luyện tập các động tác thể dục nhẹ nhàng. Những bài tập này sẽ giúp bạn giảm đau hiệu quả. Nếu cơn đau lưng kéo dài, bạn nên đi khám bác sĩ để được làm vật lý trị liệu."
       },{
       "week" : 19,
       "mom" : "- Phần da ở chân và cánh tay bạn có thể xuất hiện các đốm nhỏ. Ở ba tháng giữa thai kỳ này, các bà bầu thường có vẻ xanh xao. Tuy nhiên, bạn đừng lo lắng bởi vì đây chỉ là một biểu hiện mức oestrogen cao trong cơ thể bạn chứ không phải những vùng này của bạn bị thiếu máu. Sau khi sinh, mọi thứ sẽ trở lại bình thường.\n- Lúc này bạn đừng cố tìm rốn của mình rồi lại cúi thấp quá nhé! Nếu rốn của bạn trước khi mang thai hơi lõm thì đến lúc này nó đã bắt đầu hơi nhô ra. Ở tuần thứ 19, rốn sẽ phẳng ra bằng với vùng da chung quanh. Bé càng lớn lên trong bụng mẹ thì rốn mẹ càng nhô ra rõ hơn. Điều thú vị là, rốn của mẹ là một trong những bộ phận cơ thể sẽ thay đổi hẳn sau sinh bé. Do đó bạn đừng ngạc nhiên hay lo lắng nếu nó có vẻ hơi khác so với trước đây nhé.\n- Đến giai đoạn này, bộ ngực của bạn có thể đã tạm dừng thay đổi và bạn cũng đã làm quen với dáng vẻ mới của ngực mình. Càng về sau, các núm vú sẽ to hơn và quầng vú có màu thẫm hơn. Bạn nên chọn loại áo ngực phù hợp để tạo sự thoải mái. Cỡ áo ngực của các bà bầu thường có thể tăng gấp hai, ba lần so với trước khi mang thai. Đây là những thay đổi tự nhiên để giúp cơ thể bạn chuẩn bị tạo sữa cho bé yêu sau khi sinh.\n- Bạn sẽ nhận ra mình bắt đầu tăng cân nhiều hơn những tuần trước đó. Trong 10 tuần tiếp theo, số cân tăng thêm của bạn có thể sẽ gần bằng một nửa tổng số cân tăng thêm trong toàn bộ thời gian mang thai. Một trong những lý do là cơ thể bé yêu bên trong bạn đang phát triển các lớp mỡ và các cơ.",
       "baby" : "- Theo bảng so sánh theo kích thước các loại trái cây, ở tuần thứ 19 này, bé sẽ có kích thước bằng quả chuối. Không phải như chuối tiêu đâu, mà quả chuối lớn đấy nhé! Trọng lượng của bé vào khoảng 240 gram, khá nhỏ nhưng sẽ còn tăng lên khá nhiều nữa đấy. Một gợi ý nho nhỏ đối với các bà mẹ muốn ghi nhớ về quá trình tăng trưởng của bé trong bụng mẹ, các số đo của bé khi chào đời là: trọng lượng 3,5kg, vòng đầu 35cm và chiều dài cơ thể 53cm, đều là sự kết hợp của các con số 3 và 5.\n- Tuần này, não bộ và các cơ của bé đã phối hợp với nhau, có nghĩa là các cử động của bé trở nên ít ngẫu nhiên và bất chừng hơn bởi bé đã có thể điều khiển một phần hoạt động của cơ thể. Ví dụ như khi bạn nằm ở một tư thế đặc biệt mà bé không thích, bạn sẽ cảm thấy bé vặn vẹo để tìm không gian phù hợp. Các bé đúng là biết chọn lựa thật đấy nhỉ?\n- Trong bụng mẹ, bé liên tục uống và nuốt nước ối. Chu trình nuốt nước ối, tiêu hóa và sau đó thải ra nước tiểu của bé sẽ diễn ra trong suốt thời gian mang thai. Các chất thải bắt đầu hình thành trong ruột bé và sẽ được thải ra ở lần đi tiêu đầu tiên của bé.\n- Bắt đầu từ tuần này, các mầm răng của bé được hình thành. Nước sinh hoạt ở khu vực các bà mẹ sinh sống nếu có bổ sung fluoride sẽ giúp ích cho quá trình này của bé. Nhau thai với nhiệm vụ lọc các chất sẽ chấp nhận fluoride nếu lượng hấp thu ở mức an toàn.",
       "advice" : ""
       },{
       "week" : 20,
       "mom" : "- Từ đây cho đến hết tuần 26, tử cung bạn tiếp tục giãn mạnh. Bạn bắt đầu cảm thấy hơi khó thở vì dung tích phổi thu lại. Nhưng bạn hãy yên tâm, vì bàn tay tạo hóa rất kỳ diệu. Lúc này, lồng ngực của bạn được nâng lên phía trên để tạo nhiều không gian hơn, đồng thời xương sườn dưới chuyển dần sang hai bên. Khung xương của bạn đang “giãn” ra y như chiếc quần co giãn mà bạn đang mặc vậy.\n- Chứng khó tiêu và ợ nóng tiếp tục tái phát do tác động của nội tiết tố giới tính duy trì thai, làm giãn các dây chằng ở khung xương chậu. Nội tiết tố này cũng làm giãn cơ thành ruột nên hoạt động của hệ tiêu hóa sẽ gặp khó khăn hơn thường ngày. Bạn nên cẩn thận với các món cà ri và thịt nướng cho dù đang lên cơn thèm. Nếu không thể nhịn thèm được thì bạn sẽ bị ợ nóng và khó tiêu.\n- Bạn hãy phòng chứng táo bón bằng cách ăn những thực phẩm giàu chất xơ và uống nhiều nước. Bạn nên cẩn thận với các loại bánh mì và mì ống chế biến sẵn vì các món này khó tiêu hóa trong giai đoạn này. Nếu cảm thấy khó đi đại tiện, bạn nên hỏi ý kiến bác sĩ để giúp giải quyết nhé!\n- Có thể thấy chân và mắt cá chân của bạn đã bắt đầu sưng lên. Cơ thể bạn đang tích nhiều nước hơn bình thường. Hiện tượng phù nề cũng xảy ra khi bạn đứng lâu. Lời khuyên cho bạn lúc này là chọn những đôi giày thoải mái, hơi rộng để dễ xỏ vào chứ không kích chân. Chỉ vài tuần nữa thôi bạn sẽ thấy rằng mình thật sáng suốt vì đã chọn giày rộng hơn!",
       "baby" : "- Bé phát triển nhanh hơn nhiều và bạn sẽ cảm nhận được những cú hích nhẹ của bé trong tuần này. Rồi thi thoảng bé ngậm ngón tay cái, nắm chặt dây rốn của mình, hay tập luyện phản xạ nắm bắt và thậm chí là nấc cục nữa kìa.\n- Tuần này bé phát triển lớp mỡ dưới da dày hơn, vì thế da bé trông không còn “trong suốt” như cách đây vài tuần. Nên nhớ bạn không cần ăn thêm quá nhiều trong thời gian này. Các chuyên gia khuyên rằng trong thời kỳ mang thai, bạn chỉ cần ăn thêm khoảng 10 phần trăm lượng thực phẩm trước khi mang thai. Điều đó có nghĩa là bạn chỉ cần bổ sung khoảng 1.050 calo/ngày trong 3 tháng giữa thai kỳ. Như vậy, chỉ cần thêm một miếng trái cây, hay một nắm các loại hạt, hoặc một chiếc bánh kẹp nữa là đủ.\n- Bé con của bạn giờ đã có móng tay nhỏ xíu. Nếu là bé gái, tử cung và âm đạo của bé giờ đã được định vị và đang phát triển. Nếu là bé trai, tinh hoàn bắt đầu di chuyển từ bụng xuống bìu. Do tác động của nội tiết tố sinh sản, khi vừa lọt lòng, bộ phận sinh dục của nhiều trẻ sơ sinh sẽ to hơn. Tuy nhiên, sau vài tuần, bộ phận sinh dục của bé sẽ dần về lại kích thước bình thường.",
       "advice" : "- Hãy đi chơi thư giãn. Đây chính là thời điểm có thể nghĩ đến chuyện tạm nghỉ ngơi trước khi sinh, và vì cơ thể chưa nặng nề nên bạn vẫn có thể đi du lịch. Hầu hết các hãng hàng không đều có những quy định hạn chế bay đối với phụ nữ mang thai từ 36 tuần trở đi, và nếu bắt buộc phải bay thì phải có giấy đảm bảo của bác sĩ. Nếu bạn mang đa thai hoặc từng có biến chứng, có thể từ tuần thai 32 trở đi bạn đã cần hạn chế bay.\n- Tránh làm đau lưng. Nếu bạn đã có con đầu đang tuổi tập đi, bạn chỉ cần cúi xuống với trẻ chứ đừng bế trẻ thường xuyên. Khuyến khích trẻ leo vào lòng khi bạn đang ngồi hoặc đang nằm. Phụ nữ mang thai thường hay bị đau lưng, do vậy bạn cần chú ý chăm sóc cho lưng mình. Ví dụ, nếu nếu nệm giường của bạn đã bị lõm, không tạo cảm giác thoải mái và không giúp giữ thẳng cột sống của bạn thì hãy mạnh dạn thay nệm mới tốt hơn nhé. Hãy nhớ rằng, bạn sử dụng nệm ít nhất 8 tiếng mỗi ngày cơ đấy!\n- Nhớ chú ý chăm sóc cho cơ sàn khung xương chậu của bạn bằng cách thực hiện các bài tập làm chắc cơ, nhưng tránh các bài va chạm, lặp đi lặp lại. Tốt hơn là bạn đi bộ, bơi, tập thư giãn cơ, tập yoga hoặc thể dục nhẹ nhàng."
       },{
       "week" : 21,
       "mom" : "- Lúc này bụng của bạn đã nhô lên và thật khó giấu chuyện bạn đang có thai. Mọi người sẽ chú ý đến bạn nhiều hơn, một vài người có thể thắc mắc và thậm chí còn hỏi có phải bạn đã có thai không.\n- Bạn sẽ có cảm giác như thể bàn tay mình đang bị kim chích. Thông thường, đây là do hội chứng ống cổ tay (hội chứng đường hầm) do nghẽn dịch quanh các dây thần kinh ở cổ tay, gây tác động lên các ngón tay cái và trỏ. Biện pháp vật lý trị liệu và mang nẹp tay có thể hạn chế cảm giác đau đớn và tê bì.\n- Một vấn đề nữa của giai đoạn này là chứng đau đầu, có thể không thường xuyên vào lúc này nhưng sẽ tăng trong vài tuần tới. Thủ phạm vẫn là hoóc môn thai sản. Vì thế đừng để cơ thể bị mất nước hay quá nóng. Khi đau đầu, bạn hãy nằm thư giãn trong một căn phòng tối và đắp một chiếc khăn mát lên mắt, hoặc ăn một chút thức ăn nhẹ. Tuy nhiên nếu đột nhiên bạn đau đầu dai dẳng kèm theo thị lực bị ảnh hưởng thì bạn nên tìm đến bác sĩ ngay.\n- Dịch âm đạo cũng sẽ ra nhiều hơn. Trong suốt thai kỳ, dịch âm đạo thường lỏng, màu trắng hoặc trong và không mùi. Nhiều thai phụ vì vậy dùng băng vệ sinh hàng ngày. Tuy nhiên, điều này lại dễ khiến vi khuẩn phát triển, vì thế nếu bạn thấy ngứa và nóng rát mỗi lần tiểu tiện, hãy đến gặp bác sĩ. Thường thì bác sĩ sẽ kê đơn thuốc điều trị nấm.",
       "baby" : "- Bé yêu của bạn trong tuần này nặng khoảng 360 gram và dài khoảng dưới 26,7 cm tính từ đầu đến mông. Trông bé vẫn như một con búp bê bé nhỏ nhưng làn da của bé vẫn còn nhăn nheo. Điều này là bởi vì da bé phát triển nhanh hơn lớp mỡ dưới da. Trong tuần này, bạn được quyền thoải mái ăn uống, miễn sao bạn luôn nhớ rằng đó là để tăng cân cho bé, chứ không phải cho bạn.\n- Em bé của bạn đang bắt đầu hình thành một chất quan trọng trong phổi, đó là surfactant - một chất giúp phổi hít đầy không khí ngay khi bé lọt lòng. Bạn hãy liên tưởng đến những chiếc lá trên cây và sẽ hình dung ra được những túi khí nhỏ này cần được mở để có thể truyền dẫn khí ô-xy đến những mạch máu xung quanh. Nếu người mẹ chuyển dạ sớm, thì cần được tiêm steroid để hỗ trợ cung cấp chất surfactant cho bé.\n- Trong tuần này, qua hình ảnh siêu âm có thể nhìn thấy các khoang tim và những mạch máu chính của tim bé. Mặc dù còn rất nhỏ, nhưng những cơ quan chính này sẽ phát triển cùng với các bộ phận khác của cơ thể bé.\n- Bé yêu của bạn đã có thể nghe được. Lúc này, tai của bé đã hoàn thiện chức năng và sẽ phản ứng nếu có tiếng ồn lớn đột ngột. Tiếng chó sủa, tiếng đóng sầm cửa, tiếng khởi động xe sẽ khiến bé giật mình đạp mạnh. Xương của bé cũng dần cứng cáp hơn, do đó bạn nhớ uống canxi đầy đủ hàng ngày.\n- Bé yêu của bạn trong tuần này đã có thể cử động được tất cả các cơ và thậm chí còn có nhiều động tác khác. Bạn sẽ có cảm giác rằng bé ngày càng mạnh hơn và không còn chỉ máy nhẹ như trước đó nữa, khiến bạn tự hỏi không biết có vấn đề gì không. Tuy nhiên, tuần này thì bạn không cần phải lo lắng.",
       "advice" : ""
       },{
       "week" : 22,
       "especial":"- Trong giai đoạn này, hình hài của thai nhi đã phát triển đầy đủ và ngay cả não bộ, cơ quan nội tạng cũng có sự phân chia rõ rệt. Do đó, siêu âm ở giai đoạn này, đặc biệt là siêu âm 3D, 4D thì bạn có thể nhìn thấy khá rõ con yêu của mình. Không chỉ vậy, siêu âm 3D, 4D ở tuần thứ 22 còn giúp bác sĩ chẩn đoán tình trạng thai và có thể quan sát gần như tất cả hình thái bất thường của thai nhi như sứt môi, hở hàm, dị tật,….\n- Từ những kết quả kiểm tra, bác sĩ sẽ biết được thai nhi có bất thường gì nguy hiểm hay không. Nếu có, bác sĩ sẽ có trách nhiệm báo cho mẹ biết để quyết định đình chỉ thai. Nếu không, các mẹ có thể yên tâm và hẹn bác sĩ tái khám lần sau.",
       "mom" : "- Tuần này bạn có thể cảm thấy mắt mình khô rát. Triệu chứng này có thể tệ hơn nếu bạn có đeo kính hoặc kính sát tròng. Thuốc nhỏ mắt bôi trơn hoặc nước mắt nhân tạo có thể có ích. Nhớ đeo kính râm khi ra nắng. Bất kỳ sản phẩm nào có EPF (chỉ số bảo vệ mắt) là 10 thì đều tốt.\n- Có thể xuất hiện các vết rạn trên bụng, đùi và hông. Chúng xuất hiện khi sợi collagen ở vùng chân bì của da bị kéo dãn và xé rách để có thể phù hợp với một vóc dáng và số đo cơ thể đang tăng trưởng. Tiếc là không có loại kem nào có thể thấm qua được lớp ngoài cùng của da để đến được vùng chân bì, cho dù có quảng cáo ra sao trên nhãn mác. Nếu bạn muốn, hãy xoa bóp bụng bằng một ít kem làm mềm hoặc loại có chứa vitamin E. Thời điểm tốt nhất là sau khi tắm, khi da vẫn còn ấm, ẩm và lỗ chân lông mở rộng hơn.\n- Bạn có thể nhìn thấy những nốt nhỏ như mụn ở quầng vú. Chúng được gọi là những nốt Montgomery và chúng tiết ra chất bôi trơn dạng dầu giúp nuôi dưỡng đầu vú và làm mềm chúng. Đừng chà xát quá mạnh bằng xà phòng khi tắm và đừng nghĩ bạn cần phải dùng kem trị mụn để loại bỏ những nốt sần này.\n- Đừng quá lo lắng nếu bạn cảm thấy bạn lúc nào cũng thích nuốt nước bọt. Tiết nước bọt quá độ là một triệu chứng thường gặp ở tuần thứ 22 của thai kỳ, và mặc dù nó có thể gây khó chịu, điều này không có nghĩa là có gì không ổn. Hãy thử kẹo cao su, ngậm kẹo bạc hà và đem theo khăn giấy để thấm nước bọt nếu cần.\n- Bạn có thể gặp nhiều cơn đau đầu hơn trong tuần này, vốn có thể ảnh hưởng đến công việc và khả năng tập trung của bạn. Hãy tìm hiểu nguyên nhân. Đối với nhiều phụ nữ, đó có thể là do chocolate, caffeine, phơi nắng, không uống đủ nước hoặc có lượng đường huyết thấp do ăn không thường xuyên. Nếu nằm nghỉ không giúp được, hãy kiểm tra với bác sĩ hoặc dược sĩ để xem loại thuốc nào có thể sử dụng an toàn.",
       "baby" : "- Em bé của bạn nặng khoảng 430g trong tuần này và từ đầu đến chân dài khoảng 27,8cm. Nó đang tạo vân tay và vân chân, những dấu hiệu độc nhất phản ánh DNA của riêng nó, phân biệt nó với bất kỳ ai khác.\n- Em bé của bạn tăng khoảng 170g/tuần, bằng với trọng lượng nó sẽ tăng trong một vài tháng sau khi ra đời. Chất béo, cơ và hệ xương đang phát triển chiếm phần lớn trọng lượng tăng lên.\n- Em bé có lông mi và lông mày vào tuần này nhưng chúng vẫn cần phải cạnh tranh không gian trên khuôn mặt nhỏ bé đầy lông. Đừng buồn. Lượng lông tóc quá độ đó sẽ biến mất khi bạn đến gần ngày sinh, chỉ còn lại lông tóc ở những nơi cần thiết. Luật bất thành văn là bé trai sẽ có lông mi dài nhất, không bao giờ là bé gái. Không, đúng là không công bằng chút nào.\n- Em bé giờ đây cũng có chút khả năng điều khiển các giác quan. Ngũ quan đang dần trưởng thành, để đến khi ra đời, em bé có thể đáp lại kích thích khi được cho ăn.\n- Các em bé sinh ra vào tuần thứ 22 cần được hỗ trợ và chăm sóc đặc biệt để có thể sống sót. Tuy nhiên, khoa học chăm sóc trẻ sinh non một tháng tuổi được cải thiện có nghĩa là những tác động sức khỏe dài hạn đối với trẻ đã giảm hẳn so với trước kia.",
       "advice" : "- Hãy hỏi ý kiến người hộ sinh hoặc bác sĩ của bạn xem bạn có nên làm kiểm tra sàng lọc glucose để phát hiện bệnh tiểu đường khi mang thai hay không. Việc này thường được tiến hành từ tuần 24-28 của thai kỳ. Bạn sẽ cần phải uống một loại chất dịch rất ngọt, có vị như nước cam và sẽ được lấy máu 1h sau đó. Nếu cơ thể bạn có khả năng sản xuất đủ insulin để xử lý lượng đường tăng vọt, thì mọi việc đều ổn. Nếu không, cần phải có mức sàng cao sâu hơn.\n- Nếu bạn thường nhuộm tóc, hãy nghĩ đến việc để tóc mình tự nhiên khi đang mang thai. Mặc dù không có bằng chứng khoa học vững chắc nào liên hệ việc nhuộm tóc với rủi ro trong thai kỳ, chọn cách an toàn vẫn hơn. Tương tự, hoãn việc uốn tóc hoặc dùng hóa chất trị liệu trên da đầu, ít nhất là cho đến khi đứa trẻ ra đời.\n- Giữ một ít nước ép nam việt quất trong tủ lạnh. Nguồn vitamin C dồi dào này còn có tác dụng phòng ngừa nhiễm trùng đường tiết niệu. Vì nó có tính axit cao, nó giúp chống lại vi khuẩn gây ra nhiễm trùng đường tiết niệu và nó còn có vị rất ngon.\n- Đặt một chiếc ghế gác chân bên dưới bàn làm việc và phía trước chiếc ghế bành yêu thích của bạn. Thả lỏng chân và bàn chân sẽ không giúp gì cho chứng sưng mắt cá chân. Tập thói quen nâng chân khi có thể để tránh tụ máu và sung huyết."
       },{
       "week" : 23,
       "mom" : "- Bạn thấy có một ít máu trên bàn chải đánh răng? Lợi của bạn đang làm việc 'ngoài giờ' để hỗ trợ răng và hệ xương bao quanh. Bạn cũng có thể phát hiện thấy lợi của mình bị sưng hoặc viêm. Nhớ đánh răng mỗi ngày ít nhất hai lần và dùng chỉ nha khoa vào ban đêm. Lợi bị chảy máu là dấu hiệu cho thấy cần phải đánh răng nhiều hơn chứ không phải ít đi. Hãy nhớ rằng bạn nên hẹn gặp nha sĩ ít nhất 2 lần trong suốt thai kỳ.\n- Dây chằng và cơ hỗ trợ tử cung của bạn cũng đang tập thể dục! Progesterone và Relaxin, những hoóc môn quan trọng trong thai kỳ, đang phù phép bằng cách nới lỏng và làm chùng những bó xơ căng cứng. Điều này giúp cơ thể bạn chuẩn bị cho việc sinh nở, nhưng nó đi kèm với việc khiến cho mọi thứ trở nên lỏng lẻo hơn. Tắm nước ấm, xoa bóp bụng và thậm chí là vật lý trị liệu đều có thể giúp xoa dịu sự khó chịu.\n- Bạn thường xuyên mở tủ lạnh và cảm giác bạn không bao giờ no? Bạn luôn luôn tìm thứ gì đó để ăn? Hãy nhớ rằng bánh quy và bánh ngọt có thể hấp dẫn nhưng không tốt cho bạn hay em bé của bạn. Hãy chọn bánh mì làm từ 100% bột lúa mì nguyên hạt, bánh nướng xốp, thức uống từ sữa và ngũ cốc loại tốt nhúng trong sữa phủ thêm ít trái cây. Hãy nghĩ đến chất lượng, không phải số lượng. Không cần phải bỏ đói chính mình, nhưng nên tránh những thứ vô bổ vì chúng không giúp em bé của bạn phát triển.",
       "baby" : "- Tuần này lỗ mũi của em bé đã thông, nghĩa là chúng không còn đóng như trước đây. Có những thay đổi đang diễn ra trong phổi của em bé, giúp em bé có thể thở độc lập vào lúc sinh. Chất hoạt dịch đang bao phủ các túi phổi của em bé, giúp chúng mở và giữ khí oxi sau khi sinh sinh.\n- Em bé của bạn có thể nằm theo tư thế ngồi mông, nghĩa là phần mông hướng xuống dưới và đầu hướng lên phía xương sườn của bạn. Hoặc em bé có thể nằm ngang, nằm một bên hoặc nằm nghiêng, nằm chéo tử cung của bạn. Vào giai đoạn này tử cung còn nhiều không gian để đứa bé có thể khám phá và chọn cho mình một vị trí thoải mái.\n- Hãy nghĩ đến việc đầu tư một cuốn lịch dành cho em bé và theo dõi các thay đổi với em bé khi bạn đến gần ngày sinh. Hãy nhớ em bé của bạn là duy nhất, và cho dù nó có thể giống với nhiều em bé khác, nó vẫn là một cá thể nhỏ bé và duy nhất.\n- Nếu bạn có cuộc hẹn khám tiền sản vào tuần này, hãy lắng nghe tim thai. Trung bình, em bé sẽ có nhịp tim nhanh gấp đôi bà mẹ. Bạn sẽ có cảm giác vô cùng an tâm khi lắng nghe nhịp đập liên hồi đó. Một vài phụ nữ mua bộ dụng cụ nghe tim thai tại gia, để họ có thể theo dõi nhịp tim của em bé. Điều này là không cần thiết nếu thai kỳ khỏe mạnh và có nguy cơ thấp.",
       "advice" : "- Thắt dây an toàn khi ngồi trong xe. Mặc dù có thể bạn cảm thấy hơi chật, lựa chọn an toàn nhất của bạn vẫn là thắt dây an toàn mọi lúc. Một số phụ nữ mang thai bị say tàu xe khi dùng phương tiện công cộng do thiếu không khí trong lành. Hãy ngồi ở dãy ghế hai bên xe tàu xe nếu bạn cần, và tập trung nhìn về phía đường chân trời. Nhấp một ít nước lạnh có thể có ích, hoặc bạn có thể dùng vòng bấm huyệt hoặc ăn một ít thức ăn có vị gừng.\n- Nếu ai đó xung quanh bạn đang hút thuốc, hãy tránh đi. Hút thuốc thụ động cũng độc gần như hút thuốc chủ động, và nhau của bạn sẽ không lọc tất cả khí CO và các hóa chất khác mà bạn hít vào một cách thụ động. Nếu bạn vẫn đang hút thuốc, phải tìm mọi cách để bỏ. Hãy xem xét liệu pháp thôi miên, châm cứu hoặc tìm một nhóm hỗ trợ. Tất cả những phương pháp này đều đã được kiểm chứng giúp bạn tăng khả năng bỏ hút thuốc thành công.\n- Tập thói quen nằm về phía bên trái, thay vì nằm ngửa. Tử cung trĩu nặng của bạn có thể chèn ép các mạch máu quan trọng cung cấp oxi cho nhau và em bé. Bạn cũng có thể thấy choáng hoặc ngất nếu nằm thẳng trong một thời gian. Nhớ đầu tư gối chất lượng tốt và sắp xếp sao cho thoải mái nhất trên giường. Đừng quên dành chút không gian cho bạn đời của mình.\n- Hãy đảm bảo bạn hiểu rõ những loại thức ăn bạn phải tránh. Vi khuẩn hình que hiếm gặp nhưng rất nguy hiểm, có thể tìm thấy trong một số món ăn. Phó-mát mềm, xà lách trộn, pate, sữa chưa tiệt trùng, thịt đông lạnh, sushi và thịt sống đều có thể có nguy cơ. Giữ vệ sinh cho nhà bếp và rửa tay sạch sau khi xử lý thịt sống.\n- Nếu bạn thấy đau, bị ra máu hoặc có bất kỳ triệu chứng bất thường nào, bạn cần phải báo với hộ sinh hoặc bác sĩ của bạn. Một số phụ nữ dễ bị sinh non hơn, nhưng dấu hiệu bắt đầu có thể khá mơ hồ. Đừng ngại kiểm tra ngay cả khi bạn chỉ muốn biết để an tâm hơn."
       },{
       "week" : 24,
       "mom" : "- Bụng của bạn mỗi tuần mỗi lớn hơn và đến thời điểm này, có lẽ bạn khó mà nhìn thấy đầu gối mình khi đứng thẳng. Một số chị em thấy việc thay đổi trên cơ thể mình thật đáng báo động bởi họ đã trở nên kém hấp dẫn đi, nhưng số khác thì chấp nhận sự thật này dễ dàng hơn, bởi họ cho rằng đương nhiên là mọi chuyện phải thế. Mang thai đơn giản là một quá trình sinh học. Việc người mẹ cảm thấy thế nào về hình thức của mình cũng chẳng làm thay đổi được những gì đang diễn ra với cơ thể họ. Hầu như mọi thay đổi của cơ thể trong quá trình mang thai đều có nguyên nhân rõ ràng.\n- Tổng lượng máu trong người bạn tăng lên khoảng 25% so với trước lúc mang thai. Nhưng khi đến gần tuần thứ 35 thì lượng máu mới lên tới đỉnh điểm. Điều này đồng nghĩa với việc bạn sẽ nhận ra rằng những ngón tay và mắt cá chân của mình bị sưng phù lên vào mỗi cuối ngày.\n- Tuần này bạn sẽ bị chứng co thắt Braxton Hicks thường xuyên hơn. Những cơn co thắt này khiến cho dạ con của bạn co cứng lại vào những lúc bất chợt. Đừng lo lắng trừ phi bạn quá đau, hay các cơn co thắt diễn ra thường xuyên, hoặc bạn bắt đầu bị đau lưng dưới. Đặc biệt, bạn sẽ bị chứng này nhiều hơn sau mỗi lần cúi người xuống, đứng thẳng lên, sau khi quan hệ tình dục và khi leo cầu thang.\n- Sẽ có nhiều thay đổi diễn ra trong ruột của bạn nữa, thật không dễ chịu gì. Chứng táo bón là một vị khách lì lợm cứ cố dai dẳng ở lại với bạn, và bạn cảm thấy như mình đang dành quá nhiều thời gian cho việc đi đại tiện, nhiều hơn mức bạn muốn. Nhớ uống nhiều nước, ăn nhiều thức ăn có nhiều chất xơ, và cố gắng tập thể dục hàng ngày. Những thức ăn đã qua xử lý và có màu trắng sẽ làm tình hình tệ hơn, thế nên hãy tránh ăn chúng và thay vào đó là các thực phẩm làm từ bột nguyên hạt.\n- Từ giờ trở đi, phải rất cẩn thận mỗi khi bạn đứng lên. Nhiều phụ nữ mang thai bị chứng hạ huyết áp khi thay đổi tư thế. Lúc ra khỏi giường, hãy ngồi ở thành giường một vài phút trước khi đứng lên. Nếu bạn thấy choáng váng như thể sắp ngất xỉu, hãy cúi đầu mình vào giữa 2 chân và gọi ai đấy gần mình nhờ giúp đỡ. Nếu không còn lựa chọn nào khác, thì hãy ngồi xuống sàn cho tới khi bạn cảm thấy bình thường trở lại. Bạn cứ yên tâm là mình không phải bà bầu đầu tiên làm như thế, và càng không phải là người cuối cùng.",
       "baby" : "- Em bé của bạn ở tuần này chỉ mới chừng bảy lạng. Thai nhi vẫn là một khối nhỏ chắc chắn, và dù chân tay đã có thể duỗi ra, hầu hết thời gian em bé vẫn co người lại, gấp hết cả chân lên và bàn chân thì ép vào mông.\n- Mắt em bé bắt đầu mở ra và các mí mắt không còn dính vào nhau nữa. Em bé sẽ học cách mở và nhắm mắt, chớp mắt, và sẽ tiếp tục luyện tập tập trung điểm nhìn trong vài tháng còn lại trước khi ra đời. Nhiều ông bố bà mẹ quá đỗi ngạc nhiên khi em bé mở to mắt nhìn thẳng vào họ ngay khi mới chào đời. Nhiều em bé thậm chí dường như chẳng chớp mắt mà cứ thế chằm chằm nhìn vào mặt ba mẹ. Bạn hãy nhớ chuẩn bị sẵn máy quay phim để ghi lại giây phút đặc biệt này nhé.\n- Nhiều cử động của em bé được hình thành từ tuần này cho đến tuần thứ 30. Khối lượng nước ối được sản sinh trong thời gian này không nhiều như cách đây mấy tuần. Em bé đã lớn hơn, mà lại không có lượng nước ối lớn làm lớp đệm dày, thế nên bạn sẽ cảm giác rất rõ những cú đạp và những cái duỗi người trong bụng mình đấy.\n- Em bé của bạn dài hơn, và cơ thể cũng đã có nhiều mỡ hơn. Lớp mỡ này sẽ bảo vệ em bé trong quá trình được đưa ra khỏi cơ thể mẹ. Trung bình, một em bé khi mới ra đời nặng chừng 3.5kg. Cân nặng của em bé bị ảnh hưởng bởi các nhân tố trong quá trình thai nghén, bởi gien trội và các yếu tố di truyền khác.\n- Em bé giờ đã có những khoảng nghỉ ngơi và hoạt động xen kẽ nhau, và cách thức cũng như lịch vận động của bé đã dần trở nên quen thuộc hơn với bạn. Một số bà mẹ nhận ra rằng em bé rất tích cực cựa quậy lúc nửa đêm – đủ để đánh thức mẹ bé cho dù đang ngủ sâu. Ngoài ra, em bé thường cựa quậy một hồi sau khi mẹ ăn đồ ngọt, hoặc khi nghe tiếng của bố, hay khi có một tiếng động bất thình lình nào đó.",
       "advice" : "- Hãy tham khảo ý kiến bác sĩ hay hộ sinh của bạn xem bạn có cần được kiểm tra nồng độ huyết sắc tố (Haemoglobin) vào lần khám thai tới hay không. Thiếu sắt là chứng thường gặp ở thai phụ khi nhu cầu về lượng hồng cầu đạt đỉnh điểm. Bạn nhớ ăn các thức ăn giàu chất sắt như các loại thịt đỏ, các loại trứng, các loại ngũ cốc chất lượng tốt, và rau xanh có lá như bông cải xanh. Nếu hàm lượng sắt trong máu bạn quá thấp, bạn có thể uống thêm viên sắt. Tuy nhiên, viên sắt có thể khiến chứng táo bón của bạn càng nặng hơn."
       },{
       "week" : 25,
       "mom" : "- Khi bụng bạn lớn ra, thì khung xương sườn cũng lớn theo. Chắc chắn khung xương phải nở ra bởi dạ con của bạn cần có chỗ để nhô lên cao và nhô ra ngoài. Giai đoạn này bạn có thể cảm thấy khó thở vì phổi không còn chỗ để nở ra mỗi khi bạn hít vào. Thi thoảng bạn nên thở thật sâu. Khi bạn nói chuyện điện thoại, leo lên một chiếc cầu thang máy rất dốc hay đi nhanh quá là những lúc hơi thở của bạn trở nên gấp gáp. Hãy để ý tư thế của mình và tránh thõng người xuống, bạn cần phải để cho phổi của bạn đủ không gian để làm việc và cung cấp oxy cho cả bạn lẫn bé.\n- Bạn có thể sẽ thấy ngứa ở bụng, cảm giác như có kiến bò lung tung quanh đó. Lý do có thể là bởi những sợi collagen ở lớp giữa của da bạn đang duỗi ra. Bạn có thể giảm cảm giác này bằng cách thoa kem dưỡng ẩm lên bụng sau khi tắm. Tránh tắm bằng nước quá nóng hoặc quá lạnh, và tránh dùng các loại xà bông tắm làm khô da. Chỉ nên dùng các loại khăn bông cotton hoặc bông sợi tự nhiên, và đừng làm gì để da bạn bị nóng lên.\n- Có thể bạn sẽ bị mất ngủ ở tuần thứ 25 này. Bạn thường cảm thấy mình đã rất mệt khi lên giường, thế nhưng lại rất khó ngủ dù muốn lắm. Tâm trí bạn cứ đầy ắp suy nghĩ về mọi thứ, và vấn đề chỉ được giải quyết khi bạn dậy đi vệ sinh. Lại nói về chuyện đi vệ sinh, có thể bạn thường phải đi vào nhà vệ sinh vài lần một đêm, và rõ ràng là phải thức dậy nhiều lần trong đêm như vậy không giúp ích gì cho chứng mất ngủ của bạn. Nhưng cứ nằm trên giường lăn qua lại thì cũng tệ chả kém. Nếu bạn bị mất ngủ như thế, thì bạn nên ngồi dậy một lúc. Có thể xem truyền hình, uống một cốc sữa, đi tắm, hoặc đọc sách. Những thứ nhẹ nhàng dễ chịu như là những tấm ga trải giường sạch sẽ thơm tho, không khí trong lành, gió quạt dìu dịu thổi qua người, hay một chồng gối êm êm đều có thể giúp cho bạn chìm vào giấc ngủ dễ hơn.\n- Khi bạn đang bị mất ngủ về đêm, thì hãy cố gắng chống cự với cơn thèm ngủ ban chiều. Thay vào đó, hãy đi ngủ sớm hơn và tận dụng sự mệt mỏi của cơ thể lúc này. Cố gắng đi ngủ điều độ và tránh dùng máy tính trước lúc ngủ. Bạn cần gạt hết mọi yếu tố gây kích thích từ môi trường chứ không phải là tạo thêm điều kiện để chúng tác động đến giấc ngủ của bạn.\n- Có thể bạn sẽ phải chịu đựng hội chứng ống cổ tay trong tuần này. Sự nghẽn dịch khiến cho cườm tay bạn sưng phồng lên, tạo áp lực lên thần kinh điều khiển hai tay. Vật lý trị liệu cũng có tác dụng đáng kể với chứng này, và có thể bạn cần nẹp tay nếu chuyên gia vật lý trị liệu của bạn thấy cần thiết. Nếu bạn thấy quá khó chịu, hãy đặt tay đau lên một chiếc gối khi nằm ngủ. Làm như vậy sẽ giúp cho lượng dịch dư thừa phân tán bớt khỏi vùng cườm tay.",
       "baby" : "- Thai nhi được 25 tuần tuổi, chúng ta đã có thể đo chiều dài em bé từ đầu đến chân. Em bé sẽ ít co người lại hơn, mà sẽ duỗi ra nhiều hơn. Chiều dài trung bình của em bé ở tuần thai thứ 25 là 34,6cm. Em bé đang lớn rất nhanh, các lớp mỡ quan trọng cũng đang hình thành dưới da và quanh các cơ quan trong cơ thể. Em bé đã bớt gầy gò hơn, và đang đầy đặn dần lên.\n- Mắt của bé sẽ có thay đổi lớn trong tuần này, võng mạc cũng đã hoàn thiện hơn. Phần cảm ứng ánh sáng này trong mắt em bé rất quan trọng trong việc giúp bé nhìn được rõ ràng. Lúc này, bé đã biết cách nhắm mở mắt được vài tuần, nên cũng đã có thêm nhiều sự thay đổi quanh vùng mắt.\n- Em bé của bạn đã học được cách làm cho mình thư giãn hơn, biết cách ngậm ngón tay cái khi bé muốn. Kể từ tuần thứ 25 trở đi, cử chỉ này không phải là ngẫu nhiên nữa, mà thật sự là một thú vui nho nhỏ của bé. Em bé vẫn hít thở nước ối vào ra phổi của mình, là một cách luyện tập để có thể hít thở không khí ngay khi ra khỏi cơ thể mẹ. Tất cả không khí cung cấp cho em bé bây giờ đều vẫn thông qua nhau thai.",
       "advice" : "- Hãy nghĩ xem bạn muốn xây dựng chế độ dinh dưỡng cho em bé như thế nào. Một trong những yếu tố quan trọng của một chế độ cho con bú tốt chính là tinh thần của người mẹ trong suốt quá trình mang thai. Những tác động khác gồm có: bạn đời biết quan tâm hỗ trợ, thái độ tích cực của bà ngoại và/hoặc bà nội em bé; và những phản ứng từ những người khác trong gia đình, trong cộng đồng.\n- Hãy đi xem trước bệnh viện hay nhà hộ sinh nơi bạn dự định sinh em bé. Nếu bạn chưa đặt phòng, hãy tìm hiểu các lựa chọn khác nhau. Một số bệnh viện tư yêu cầu đặt cọc trước khi họ tiến hành thủ tục.\n- Bạn hãy tìm hiểu về ghế ngồi ô tô dành cho em bé để biết loại nào sẽ vừa vặn nhất với xe của bạn, và an toàn nhất cho bé. Nếu bạn dự định thuê những thứ này, bạn nên đặt từ bây giờ.\n- Chỉ còn ba tháng nữa thôi là bạn sẽ được gặp bé yêu rồi đấy!"
       },{
       "week" : 26,
       "mom" : "- Những dấu đỏ trên bụng có thể sẽ xuất hiện. Xin đừng hoảng hốt nếu bạn thấy chúng. Những dấu đỏ ấy là không-thể-tránh-khỏi. Mặc dù lúc đầu chúng hiện lên có màu đỏ và trông rất rõ ràng, trong vòng 1 năm chúng sẽ trắng nhạt đi và rất khó để có thể nhận biết được.\n- Bạn sẽ thấy khó khăn khi ngồi xổm và gập người xuống, và rõ ràng bạn cũng không nên làm như vậy. Hãy tìm những cách khác hiệu quả hơn. Nếu bạn còn đi làm, hãy sắp xếp chỗ làm việc của mình sao cho phù hợp nhất. Chiếc ghế làm việc trước bàn vi tính của bạn cũng vì vậy mà cũng nên được điều chỉnh một ngày vài lần.\n- Vú của bạn cũng bắt đầu sản xuất sữa non, sau này sẽ trở thành sữa mẹ. Đây là một chất lỏng sánh, không màu và đôi khi có màu vàng, chứa rất nhiều kháng thể (các chất trong máu nhằm phát hiện và chống lại vi trùng, vi khuẩn). Đây là dấu hiệu tuyến vú của bạn bắt đầu tiết sữa, chuẩn bị sẵn sàng để chăm sóc cho đứa con sắp sửa ra đời. Nếu bạn đã từng cho con bú trước đó, sữa non có thể được tiết ra sớm hơn một chút.",
       "baby" : "- Bé sẽ tiếp tục tập thở ở giai đoạn này, hít vào trong phổi và thở ra dịch nước ối, đôi khi nuốt luôn chất dịch này. Bé cũng sẽ bú, chớp mắt, xoay người, đá, quơ quào và đôi khi là nấc cụt.\n- Bé sẽ có nhiều giấc ngủ nông hơn (giấc ngủ với chuyển động mắt liên tục- REM) ở tuần thứ 26 này. Những giấc ngủ như vậy rất quan trọng cho não bộ của bé. Nghiên cứu cho thấy trẻ em mới sinh trải qua phần lớn giai đoạn giấc ngủ nông như vậy trong khi ngủ, vì vậy mà đứa trẻ trong bụng của bạn cũng sẽ dành thời gian để tập luyện với giấc ngủ nông trước khi chào đời.\n- Bộ não của bé cũng sẽ hình thành những nếp nhăn và lồi lõm từ một khối tròn, trơn và mịn trước đây.\n- Giai đoạn này tóc của bé cũng sẽ trải qua giai đoạn phát triển khá nhanh. Một số bé được sinh ra với tóc mọc như những người bị hói, hay là tóc rất mỏng đến nỗi có thể không phân biệt được. Một số khác được sinh ra với một mái tóc rõ ràng. Những quan niệm rằng việc mẹ bị ợ chua chính là dấu hiệu cho thấy con họ có rất nhiều tóc là hoàn toàn không đúng sự thật.",
       "advice" : "- Nếu bạn cảm thấy mình cần đi toilet mỗi 5 phút, hãy ngồi yên. Có thể là em bé đang nằm ở một vị trí rất đặc biệt ngay trên bọng đái của bạn. Hãy nằm nghiêng qua một bên để xem thử có thể thay đổi được tư thể nằm của em bé không.\n- Cẩn thận với các cảm giác khó tiêu và ợ chua. Mọi thứ sẽ trở nên sáng sủa hơn rất nhiều khi cơ thể của bạn ngừng sản xuất và tồn đọng relaxin và progesterone. Nói về relaxin, nồng độ của nội tiết tố quan trọng này khi bạn mang thai sẽ tăng gấp 10 lần so với khi bạn bình thường.\n- Xoa dịu cảm giác đau lưng bằng những bài tập thể dục. Hỏi ý kiến của một bác sĩ sản khoa về việc làm thế nào mà bạn có thể tăng cường sức khỏe cho các cơ và khớp của bạn để chống chịu với những cơn đau.\n- Đi nghỉ. Đây chính là lúc thích hợp nhất để sắp xếp thời gian nghỉ dưỡng trước khi bạn sinh con. Có một kỳ nghỉ khá hợp lý từ lúc bạn nghỉ làm cho tới ngày sinh có thể sẽ làm sức khỏe của bạn hồi phục khá hiệu quả. Đây cũng là thời gian để bạn tịnh tâm và suy nghĩ đến những việc quan trọng sắp tới trong cuộc sống. Nếu bạn đã con con rồi, lúc này bạn sẽ có cơ hội để chia sẻ, hỏi han trực tiếp con cái của bạn về cảm giác của chúng trước khi chúng sẵn sàng đón nhận một người em ruột sắp chào đời."
       },{
       "week" : 27,
       "mom" : "- Chào mừng bạn bước vào ba tháng cuối cùng của thai kì. Bạn sẽ thấy một phần cơ thể mình trở nên phù hơn bởi vì máu trong cơ thể phải tuần hoàn nhiều hơn và thể tích của những chất dịch trong cơ thể cũng tăng lên. Chân, bàn chân thậm chí các ngón tay của bạn cũng trông to hơn bình thường. Bạn nên tháo nhẫn cưới trước khi chúng trở nên quá chật\n- Bạn có cảm thấy nóng trong người? Ba tháng cuối thai kì là khoảng thời gian người phụ nữ cảm nhận được những thay đổi thật sự của nhiệt độ cơ thể. Bạn sẽ thấy cơ thể nóng như có lửa trong người nên thường hạ nhiệt độ điều hòa xuống mức thấp nhất. Hãy tránh ăn cay, đồ uống có cồn và tránh cả bị áp lực nữa vì rõ ràng những áp lực tâm lí sẽ làm cho bạn cảm thấy nóng hơn mà thôi.\n- Bầu ngực sẽ ngày càng nặng và căng. Các tĩnh mạch giãn dài, trở nên rõ ràng dưới da và đầu ti tiếp tục sậm màu. Tất cả những thay đổi trên là cần thiết để bầu ngực tạo ra sữa. Ngoại trừ việc không sử dụng xà phòng khô và tránh gây dị ứng da, bạn không cần phải có sự chuẩn bị cho đầu ti để nuôi con bằng sữa mẹ sau này.\n- Càng về cuối thai kì việc gập người lại sẽ ngày một khó nên có những việc bạn được khuyến khích làm ngay khi bắt đầu bước vào ba tháng cuối như cắt móng chân, cạo lông chân và mua cho mình các kiểu giày đế bằng. Trong vài tuần kế tiếp bạn sẽ thấy đau mỗi khi gập người đến nỗi bạn sẽ chẳng bao giờ muốn làm lại động tác ấy.",
       "baby" : "- Bé của bạn cân nặng khoảng 875g khi bước vào tuần thai thứ 27 và chỉ bằng khoảng 1/4 trọng lượng lúc sinh. Quá trình tích tụ mỡ dưới da của bé vẫn đang tiếp diễn và nếu được sinh ra ở thời điểm này trông bé sẽ rất mỏng manh với tứ chi dài.\n- Bé sẽ bắt đầu xoay trở nhiều nhất là từ tuần 26-30. Hiện tại vẫn còn nhiều khoảng trống cho sự xoay trở và đổi tư thế trước khi tử cung trở nên quá chật chội\n- Đường hô hấp của bé còn phải rất lâu mới hoàn chỉnh, nó chỉ mới hình thành những cấu trúc nhỏ giống như cây trong đó phế quản và phế nang sẽ tăng dần về số lượng. Hệ hô hấp của bé cần khoảng 8 năm để phát triển hoàn chỉnh nên hiện tại mới chỉ là giai đoạn đầu tiên.\n- Mỗi tuần qua đi, cơ hội sống sót của bé nếu chẳng may bị sinh non ngày một cao. Bé có thể chẳng cần đến sự trợ giúp hô hấp nếu được sinh trong giai đoạn này.\n- Rất khó để bác sĩ xác định tư thế của bé đang nằm trong bụng ở thời điểm này vì rất dễ nhầm lẫn giữa đầu và mông. Hơn nữa bé còn rất hiếu động nên không dễ nói chắc chắn rằng ta đang nhìn thấy phần nào của bé.",
       "advice" : "- Hỏi bác sĩ của bạn về việc kiểm tra lượng sắt trong cơ thể. Bạn sẽ cần thử máu để xác định lượng sắt trong cơ thể và xem liệu có cần phải bổ sung thêm sắt hay không. Bạn cũng cần các xét nghiệm nhóm máu và yếu tố Rh trong máu. Nếu Rh âm (Rh-) bạn phải chắc chắn rằng cơ thể bạn không sản xuất ra bất kì kháng nguyên nào.\n- Nếu bạn không thể quyết định được tên cho bé, hãy lập danh sách những cái tên mà bạn mong muốn. Nhiều cặp cha mẹ trì hoãn việc đặt tên cho đến khi họ được nhìn thấy khuôn mặt của em bé. Trong khoảnh khắc rạng ngời ấy họ biết được em bé cần phải có tên gì. Đôi khi những cái tên lại không nằm trong danh sách.\n- Nếu bạn có dấu hiệu của bệnh trĩ, hãy tránh các bài tập thể dục mà bạn phải đứng chịu toàn bộ sức nặng của cơ thể bởi vì nó có thể làm gia tăng áp lực lên ổ bụng và trực tràng. Thay vào đó hãy hướng đến các bài tập nhẹ nhàng như yoga hay bơi."
       },{
       "week" : 28,
       "mom" : "- Em bé trong bụng bắt đầu phát triển hơn và sẽ dịch chuyển xuống chèn vào bàng quang làm cho bạn cần đi tiểu nhiều hơn bình thường. Thậm chí, bạn sẽ cảm giác khó chịu vì đi tiểu nhiều lần nhưng vẫn có cảm giác là chưa tiểu hết. Tuy nhiên, bạn đừng nên chạy vội vã ra khỏi nhà vệ sinh. Điều quan trọng là bạn phải cố gắng làm trống bàng quang mình và vệ sinh tốt để tránh nguy cơ nhiễm trùng đường tiểu.\n- Chứng mất ngủ vào buổi tối bắt đầu gây khó chịu cho bạn dù bạn đang rất mệt mỏi và thèm ngủ. Đây cũng là triệu chứng thông thường trong ba tháng cuối thai kỳ và khó khắc phục. Tuy nhiên, có vài biện pháp như việc duy trì thói quen trước khi đi ngủ của mình, tránh đưa lượng caffeine vào cơ thể vào buổi chiều, nằm ở hướng gió mát nhè nhẹ trong phòng ngủ và đảm bảo một cái giường thật êm ái cùng gối dựa giúp bạn thay đổi tư thế cho thoải mái. Vài tiếng động dễ chịu như tiếng quạt gió hoặc âm nhạc thư giãn cũng hữu ích. Bạn tuyệt đối không nên dùng thuốc an thần và thuốc ngủ vì những loại được phẩm này có tính rủi ro cao và không có lợi cho thai nhi. Thay vào đó, bạn nên uống sữa, kê thêm gối, nằm nghiêng một bên và kê đùi trên gối ôm dài. Hãy để máy tính và điện thoại ngoài phòng ngủ. Dọn dẹp phòng ngủ tạo không gian thoải mái vì phòng ngủ là nơi bạn nghỉ ngơi và thanh tịnh.\n- Bạn cũng cảm thấy khó chịu với chứng chuột rút do giãn tĩnh mạch ở chân. Có thể do áp lực của tử cung mở rộng, chèn lên các mạch máu dẫn xuống chân bạn, chặn các dây thần kinh dẫn từ thân đến chân khiến chân bị chuột rút. Ở một vài trường hợp, phụ nữ mang thai bị giãn tĩnh mạch nơi âm đạo tạo sự khó chịu cực kỳ nếu đang bị trĩ cùng giai đoạn. Vài biện pháp cải thiện như chọn đồ lót có chất liệu lycra phù hợp yêu cầu vừa bó sát và phải co giãn tốt thuận tiện các cử động, chọn vớ dài phù hợp hỗ trợ, ngâm mình hoặc tắm mát và tránh đứng quá lâu. Kiểm tra việc tăng cân và nâng chân và đùi cao bất cứ khi có thể. Chứng giãn tĩnh mạch có thể giảm sau khi sinh vài tháng, nhưng vẫn có thể tiếp tục gây cho bạn sự khó chịu trong vài trường hợp.",
       "baby" : "- Bé sẽ có chiều dài khoảng 37,6 cm tính từ đỉnh đầu đến mông, cân nặng khoảng 1,05kg. Từ giờ đến vài tuần kế tiếp, bé sẽ tiếp tục tăng cân. Bạn nên thưởng thức các món ăn mà bạn yêu thích một cách điều độ. Nếu bạn thật sự thèm món nào đó, và nó không có hại cho cả bạn và bé thì bạn đừng hạn chế. Cho dù bạn kềm chế thì bạn cũng sẽ luôn luôn nghĩ đến nó. Hãy tránh các món ăn có chứa vi khuẩn Listeria gây bệnh truyền nhiễm theo đường ăn uống.\n- Các lớp mỡ đang được tích tụ dưới da của bé và làm da bé căng hơn, đỡ nhăn nheo hơn trước. Các nếp nhăn ở da tay chân và cơ thể sẽ được bồi đắp liên tục, cho đến khi sinh sẽ thấy da của bé trở nên mềm mại hơn và bé nhìn bụ bẫm hơn.\n- Não bộ của bé lớn dần và hệ thần kinh từ từ được hoàn chỉnh. Khi bé được sinh ra, bé sẽ có hàng triệu dây thần kinh cảm nhận những động tác và kích thích đầy tình yêu thương của bạn, và để hình thành quá trình tạo các khớp nối các thần kinh với nhau tạo một hệ thống thần kinh trưởng thành. Bạn không cần đợi cho đến khi bé chào đời mà hãy bắt đầu giao tiếp với bé bằng các cách như nói chuyện, ca hát, xoa bụng và tưởng tượng hình ảnh về bé. Tất cả đều tạo nên mối dây liên kết tình cảm với bé ngay từ trong bụng mẹ. Hãy nghĩ về hành trình mang thai trong những tuần sắp tới. Vài năm sau khi nhớ lại giai đoạn này, chắc chắn bạn sẽ có rất nhiều điều thú vị để kể lại cho con.\n- Ở tuần này, bé bắt đầu xoay ngôi trong bụng mẹ, xoay đầu lên, xoay đầu xuống, xoay bên hông và thậm chí xoay đầu ngang rốn. Quá trình xoay đổi ngôi sẽ kết  thúc nhanh chóng vì khi bé càng lớn thì càng không còn nhiều chỗ cho bé xoay trở.\n- Móng tay của bé đã được hình thành đầy đủ. Vài bé phải được cắt móng tay sau vài ngày sinh vì sợ bé tự làm trầy mặt mình.",
       "advice" : "- Hãy lập danh sách các câu hỏi bạn thắc mắc khi đi khám thai vì có thể bạn sẽ quên những điều quan trọng khi gặp bác sĩ. Bạn cũng nên tránh tối đa những cảm giác sợ hãi, buồn rầu hay tiêu cực.\n- Tham gia câu lạc bộ Huggies và tham khảo các thông tin, kinh nghiệm về việc mang thai và chăm sóc em bé. Đây là lúc bạn nâng cao kiến thức và tạo cho mình một triết lý về cách nuôi dạy con của riêng mình.\n- Hãy bắt đầu chuẩn bị phòng cho con với giường, cũi, xe đẩy, phòng tắm và quần áo, v.v… Có thể vẫn còn hơi sớm để giặt giũ sạch sẽ và sắp xếp gọn gàng nhưng bạn sẽ cảm nhận niềm vui khi gấp những món đồ nhỏ xinh của bé. Hãy cho những người thân của bạn biết về sự sắp ra đời của bé để bé có thể nhận được những món quà yêu thương của mọi người."
       },{
       "week" : 29,
       "mom" : "- Sang tuần thai thứ 29, bụng của bạn càng lớn hơn, làm xuất hiện ngày càng nhiều vết rạn da. Nhiều bà bầu cũng bị rạn da trong ba tháng cuối thai kỳ và cũng chẳng thể làm gì được mấy. Bạn hãy để ý sao cho cơ thể không tăng cân quá mức được khuyên là 10-12 kg. Bạn sẽ thấy, nếu khi mang thai không tăng cân quá nhiều thì sau khi sinh, bạn sẽ dễ lấy lại vóc dáng cũ hơn nhiều.\n- Bạn bây giờ có thể thấy nhịp thở ngắn lại, đặc biệt khi đang có việc gì gấp gáp. Hãy chú ý tư thế của mình và thở càng sâu càng tốt. Bé ngày càng lớn, vì thế bạn cảm giác bụng mình ngày càng đầy và chật chội, nhưng chỉ một hành động đơn giản như ngồi thẳng lưng và ưỡn ngực có thể làm bạn thấy như có thêm vài centimet được nới giãn ra ở vùng bụng.\n- Vào tuần thai thứ 29 sữa non có thể chảy rỉ ra ở đầu ti bạn. Sữa non màu vàng nhạt và trong suốt này là nguồn dinh dưỡng lý tưởng cho trẻ sơ sinh. Nếu bạn đã có con đầu lòng thì lúc này sẽ có nhiều sữa non hơn những người mới có con lần đầu. Một vài người đôi khi phải dùng thêm miếng lót thấm sữa bên trong áo ngực. Nếu bạn mặc áo màu tối, thì khi sữa chảy ra sẽ rất dễ nhìn thấy.\n- Lúc này lượng sắt trong cơ thể bạn có thể cạn kiệt vì thế bạn rất cần bổ sung sắt. Cơ thể bạn cũng cần Vitamin C để giúp hấp thụ sắt, vì thế bên cạnh việc bổ sung lượng sắt, bạn hãy ăn nhiều hoa quả tươi và nước ép. Thịt đỏ, các loại rau có lá xanh, ngũ cốc chất lượng tốt, hoa quả khô và các loại đậu là những nguồn cung cấp sắt lý tưởng.",
       "baby" : "- Bé yêu đang lớn dần mỗi ngày. Vào tuần này, bé đạt chừng 38,6 cm, chỉ ít hơn 10 cm so với chiều dài trung bình của trẻ sơ sinh. Giờ đây bé tăng cân nhiều hơn tăng về chiều dài. Có thể bạn sẽ để ý bé tăng cân khi bạn bước lên bàn cân vào những lần khám thai.\n- Khi ngủ, bé thường đảo mắt qua lại rất nhanh. Kiểu ngủ với chuyển động mắt nhanh như vậy thường kéo dài, và là giai đoạn ngủ quan trọng đối với đời sống con người đến mức một số nhà nghiên cứu đã phân loại rằng con người thật ra chỉ có 3 trạng thái: thức, ngủ, và ngủ có chuyển động mắt nhanh.\n- Não bộ và hoạt động thần kinh của bé phát triển tinh tế hơn. Hàng triệu kết nối hoặc khớp thần kinh trong não bộ đang được hình thành và được kích thích bởi mọi tín hiệu hoạt động mà bé nhận được từ bên ngoài vào thế giới nhỏ bé của mình: giọng nói của bạn, tiếng ồn trong nhà, ánh sáng, chuyển động và âm nhạc, v.v...",
       "advice" : "- Từ giờ trở đi, bạn cần khám thai thường xuyên hơn. Rất có thể bạn cần gặp bác sĩ hàng tháng để đánh giá sự phát triển của bé và kiểm tra tình trạng của mình. Những lần khám này có thể rất thú vị ngay cả khi bạn thấy dường như có nhiều thông tin lặp đi lặp lại. Tuy vậy, các thông tin này là vô cùng quan trọng, và hãy nhớ là kể từ tuần này bạn không nên giãn thời gian giữa các lần khám.\n- Ăn nhiều cá tươi. Axit béo Omega-3 sẽ tác động trực tiếp vào mắt và não bộ của bé, nên những loại cá nhiều dầu như cá mòi, cá hồi và thậm chí cả tôm là những nguồn thực phẩm rất tốt. Hằng ngày bạn cũng nên ăn một chút các loại hạt, bơ động vật, bơ thực vật cả một chút váng sữa.\n- Nếu bạn làm công việc văn phòng hoặc phải ngồi một chỗ trong nhiều giờ liền, hãy cố gắng đứng dậy, đi lại một chút sau mỗi tiếng đồng hồ. Đi bộ sẽ giúp lưu thông máu ở hai chân, vì vậy bạn nên đi bộ tập thể dục hằng ngày, thậm chí đi quãng dài và hơi dốc để tập cho nhịp tim của bạn tăng lên một chút.\n- Bạn cần chú ý đến các cử động đạp của bé. Bạn không cần phải ghi chép lại trừ phi bác sĩ yêu cầu. Nhưng nhìn chung, nếu bạn biết rõ về các cử động đạp của bé yêu thì sẽ dễ cảnh giác hơn nếu bỗng nhiên bé yêu ít đạp hẳn đi.\n- Hãy đánh dấu ngày dự sinh của bạn trên lịch mang thai và so sánh trường hợp của bạn với các thông tin trên lịch."
       },{
       "week" : 30,
       "mom" : "- Bụng của bạn lớn hơn và ngực cũng lớn không kém. Càng ngày bạn càng khó nhìn thấy đầu gối hơn, và rốn có thể đã lồi ra. Ngực và phần đầu của bụng không còn cách nhau bao nhiêu. Bây giờ có lẽ bạn sẽ thấy thoải mái hơn nếu thường xuyên mặc áo ngực, bởi vì bầu vú ngày càng to và nặng hơn. Một số chị em thậm chí còn thấy cần mặc áo ngực khi ngủ.\n- Hãy để ý xem có các nốt mẩn đỏ dưới ngực hay không; mồ hôi sẽ làm các nốt ban này nổi nhiều hơn. Bạn có thể tắm mát, bôi một lớp mỏng phấn rôm để tránh bị nấm.\n- Có khi bạn thấy mình “xì hơi” khi ngồi xuống– là do cơ thể tự xả hơi để giảm trọng lượng đè lên đôi chân. Hãy tránh những chỗ đông người, và hãy tập đi lại thong thả. Hãy tìm cách nghỉ ngơi và thư giãn trong ngày.\n- Cơ thể bạn sẽ tăng cân cùng với sự phát triển của bé. Trong những tuần này, một số chị em tăng nửa kg mỗi tuần. Tình trạng cơ thể giữ nước là một trong những nguyên nhân làm tăng cân, nhưng hãy chú ý xem bạn có tăng cân nhanh và đột ngột, hoặc có nhiều cơn đau đầu nặng hay không. Đây những triệu chứng bất thường, hãy hỏi bác sĩ nếu bạn có những thay đổi này.\n- Từ đây đến tuần thứ 36, bạn cần kiểm tra tiền sản hai tuần một lần, từ tuần thứ 36 trở đi sẽ kiểm tra hàng tuần. Hãy làm quen với việc kiểm tra nước tiểu, đo huyết áp và đo mạch bụng. Việc này khá nhàm chán và mất thời gian, nhưng việc bạn và thai nhi được theo dõi cẩn thận là quan trọng nhất. Ở ba tháng cuối của thai kỳ, bạn dễ mắc các chứng tiền sản giật, chứng tiểu đường thời kỳ thai nghén và chuyển dạ sinh non hơn",
       "baby" : "- Khi thai nhi 30 tuần, em bé của bạn nặng khoảng 1,3kg và dài chưa đầy 40 cm. Bé sẽ tăng khoảng 250g/1 tuần từ đây cho đến tuần thứ 35. Bé của bạn rất hay liếm, nuốt, cử động tay xung quanh, nhăn mặt và nhíu mày. Thậm chí bé còn quay đầu từ bên này sang bên nọ và mở mắt, nhắm mắt.\n- Giờ thì bé choán đầy tử cung của bạn, chạm vào gờ tử cung và tự xoay xở trong bụng mẹ. Các đầu dây thần kinh của bạn nhận biết mọi chuyển động của bé, vì vậy bạn cảm nhận rất rõ có một cơ thể bé nhỏ bên trong cơ thể mình.\n- Bé vẫn có những khoảng thời gian nghỉ ngơi và hoạt động khác nhau, theo một nhịp độ tương tự ngày này qua ngày khác. Một số chị em nói khi họ vào giường chuẩn bị ngủ thì bé bắt đầu ngọ ngoạy lung tung. Nhưng có thể vì lúc đó các mẹ không bận bịu với mọi việc nữa nên có thể nhận biết rõ hơn các vận động của bé.\n- Da của bé giờ đây bớt trong hơn và đã trông giống da của một em bé sơ sinh. Lớp mỡ dưới da bắt đầu hình thành và tạo thành các nếp.\n- Xương của bé chắc hơn và chứa nhiều canxi hơn. Điều này có nghĩa chế độ ăn của bạn ở giai đoạn này rất quan trọng. Hãy đảm bảo bạn ăn một lượng thực phẩm giàu can-xi nhiều hơn 3-4 lần so với một người bình thường: sữa, pho-mát, sữa chua, hạt hạnh nhân, các loại cá có thể ăn cả xương, rau lá xanh. Nếu cơ thể bạn không hấp thụ sữa bò thì hãy chọn các loại sữa đậu nành có bổ sung can-xi.",
       "advice" : "- Chú ý tránh các hoạt động đột ngột dễ làm lưng đau.  Khi bạn ra khỏi giường, đầu tiên hãy nằm nghiêng một bên, rồi dùng hai tay chống cơ thể lên để bạn ngồi được thoải mái. Xê mông đến gần thành giường để không phải vươn người về phía trước quá mức. Bạn hãy tập thói quen ngồi một, hai phút trên giường như thế trước khi đứng dậy. Huyết áp của bạn giảm xuống khi nằm so với khi đứng, vì vậy hãy cho cơ thể bạn một vài phút để thích ứng.\n- Hãy đầu tư mua một số quần lót co giãn tốt cho phụ nữ mang thai. Mặc dù không đẹp, nhưng chúng là những người bạn đồng hành thân thiết của bạn. Loại quần này được thiết kế để phù hợp với bụng bầu ngày càng to, để ôm sát và vừa vặn với bạn cả khi ngồi cũng như lúc đứng, chúng sẽ giúp bạn loại bỏ cảm giác khó chịu vì cấn bụng.\n- Tránh ăn nhiều, ăn không điều độ. Bạn nên ăn các thức ăn nhẹ, dễ tiêu hóa như trái cây, rau, bánh mì kẹp nướng, rau sống trộn, sữa chua, ngũ gốc, bánh quy giòn và pho mát. Nhớ uống nhiều nước. Cung cấp đủ nước cho cơ thể sẽ giúp tinh thần tỉnh táo và thận hoạt động tốt.\n-Nếu bạn chưa có máy ảnh tốt thì hãy tìm hiểu đôi chút để mua. Có thể bạn sẽ mong muốn ghi lại những khoảng khắc khi bé chào đời.\n- Hãy hỏi bác sĩ về những lợi ích của việc tập giãn các cơ tầng sinh môn. Nếu bạn định sinh thường, tầng sinh môn của bạn cần phải giãn rất nhiều để giúp đầu của bé lọt ra. Đôi khi cần phẫu thuật mở âm đạo để cửa âm đạo rộng ra hơn, dù vậy, tập co giãn tầng sinh môn thì có thể không cần phẫu thuật mở âm đạo."
       },{
       "week" : 31,
       "mom" : "- Có thể bạn sẽ không nín được và bị đái dắt một chút vào giai đoạn này. Với những người đã từng mang thai trước đó thì việc này còn phổ biến hơn nữa. Kể cả khi bạn cười to, hắt xì, ho hay nâng vật nặng, bạn cũng có thể để rò ra tí chút nước từ cái bong bóng của mình. Thường thì về cuối thai kỳ, chuyện này sẽ xảy ra thường xuyên hơn. Một số phụ nữ còn phải dung băng vệ sinh mỏng để tránh các tình huống dở khóc dở cười. Bài tập xương chậu-sàn nhà sẽ giúp các cơ hỗ trợ bàng quang của bạn khỏe hơn.\n- Nếu bạn đang mang kính áp tròng, thì giờ đây bạn sẽ cảm giác rất khó chịu. Sự ứ dịch và hình dáng mắt thay đổi sẽ dẫn đến việc tròng kính không còn vừa vặn với tròng mắt nữa. Nhiều phụ nữ đổi sang mang kính có gọng, đợi cho đến khi sinh con xong và mắt trở lại bình thường. Bạn hãy tránh việc lại có một đơn thuốc cho kính áp tròng mới vào giai đoạn này. Mắt bạn đang trải qua một thời kỳ chuyển tiếp, và khám thị lực vào thời điểm này sẽ không chính xác.\n- Một người bạn cũ sẽ quay trở lại với bạn – chứng ợ nóng. Em bé đang đẩy dạ dày và ruột bạn lên cao, ra khỏi vị trí bình thường. Nghĩa là bạn không thể tiêu hóa bình thường nữa. Một số thức ăn có thể khiến chứng khó tiêu và ợ nóng càng nặng, và thậm chí có thể làm muối mặt bạn lúc nào không hay. Những thủ phạm nguy hiểm nhất là đồ ăn cay, nóng, hay một bữa ăn thật no. Hãy hỏi bác sĩ hay dược sỹ của bạn về những loại thuốc làm giảm độ axit an toàn cho bạn, có thể sử dụng được khi đang mang thai. Sữa, da-ua, bánh sữa trứng và pho mát đều có thể sẽ giúp giảm chứng ợ nóng này.\n- Tuần này, những cơn quặn thắt Braxton Hick sẽ thường xuyên hơn. Các cơn quặn tử cung không đau đớn là một cách tự nhiên tập dượt cho bạn để chuẩn bị cho lúc đưa em bé ra đời. Trừ phi bạn cảm thấy đau nhiều, hoặc âm đạo bị khô, còn lại thì không nên lo lắng. Thay đổi tư thế nhạ nhàng hoặc tắm nước nóng đểu giúp giảm các cơn quặn thắt này.",
       "baby" : "- Đến tuần 31 này, phổi của em bé càng hoàn thiện hơn nữa. Giả sử em bé của bạn ra đời ngay vào lúc này, thì bé có thể cần phải có các thiết bị hỗ trợ thở, mà cũng có thể không cần. Cơ thể em bé đang sản xuất ra một chất có hoạt tính bề mặt có thể giữ cho các đường dẫn khí mở ra và không bị vỡ. Nếu bạn vào bệnh viện với nguy cơ phải sinh non, thì thường người ta sẽ tiêm cho bạn một liều cóoc-ti-zôn để giúp cho phổi em bé hoàn thiện hơn nữa.\n- Bây giờ là lúc lượng dịch ối bao bọc em bé đạt khối lượng lớn nhất. Bào thai có chừng môt lít nước ối, tạo nên một chiếc bồn tắm ấm áp vô trùng cho em bé của bạn bơi trong đó. Lượng nước ối cho thấy thận của em bé đang hoạt động tốt ra sao. Nếu thận hoạt động bình thường, chúng sẽ sản xuất chừng 500ml/ngày vào thời điểm này.",
       "advice" : "- Hãy tiết kiệm một số tiền mỗi tuần để giúp cân bằng ngân sách gia đình sau khi bạn sinh em bé. Trở nên phụ thuộc về tài chính sẽ là một thay đổi lớn đối với nhiều phụ nữ, nhất là những người luôn tự hào về sự đóng góp của mình vào thu nhập của gia đình.\n- Bạn thường chỉ tập trung mua sắm cho em bé mà nhiều khi quên mất chính mình. Nên chăm sóc bản thân mình, và thi thoảng có thể có một chút “quỹ đen” cũng không sao. Những chỗ tiền giấu riêng ấy lại thường là điều khiến nhiều bà mẹ vui nhất mỗi khi ngân sách gia đình bị hạn hẹp.\n- Nên nắm rõ chu trình hoạt động và nghỉ ngơi của em bé trong bụng bạn. Nếu có gì thay đổi, hơn ai hết, bạn phải là người biết rõ cái gì là bình thường, cái gì không dựa vào những cử động của con bạn. Bây giờ dạ con của bạn đang khá là chật chội, nên sẽ không còn những cú trở nhào hay lật người vốn rất thường xuyên trước đây. Bù lại, bạn sẽ được “tận hưởng” hàng ngày những cú đá từ hai bàn chân khỏe khoắn, những cú chỏ vào mạn sườn, hay những cú đạp vào bàng quang của bạn. Hãy dành thời gian thư giãn với những chuyển động của em bé. Cho dù điều này là khó hình dung với bạn ngay lúc này, nhưng sự thực là nhiều bà mẹ nói rằng, sau khi con đã ra đời, họ thấy nhớ cái cảm giác có em bé cứ cử động bên trong bụng mình."
       },{
       "week" : 32,
       "especial":"- Ở mốc khám thai tuần 32 này, bác sỹ sẽ khảo sát lượng nước ối nhiều hay ít, chất lượng, đặc điểm của nước ối (đục hay trong), đồng thời kiểm tra sự lưu thông máu trong dây rốn để khẳng định sự phát triển bình thường của em bé trong bào thai.\n- Cũng ở lần siêu âm này, bác sỹ có thể xác định ngôi thai thuận hay nghịch để đưa ra lời khuyên sớm về việc phương pháp sinh phù hợp cho bạn.\n- Trên thực tế, tại mốc siêu âm tuần thứ 32 này, ngay cả khi phát hiện thai nhi có dị tật, những điểm bất bình thường thì cũng không thể sửa chữa hay can thiệp được, việc đình chỉ thai là không thể do thai đã quá lớn, ngay cả việc kích đẻ non cũng ít khi được lựa chọn do tỷ lệ sống của thai nhi vẫn cao đồng thời lại gây nhiều nguy hiểm cho mẹ.\n- Tuy nhiên, việc khám thai ở tuần thứ 32 rất quan trọng bởi việc phát hiện những vấn đề bất thường ở thời điểm này giúp mẹ bầu cũng như gia đình chuẩn bị được tâm lý cũng như các điều kiện khác trước khi sinh, nhất là việc lựa chọn phương pháp sinh thường hay sinh mổ và ở thời điểm nào và cả việc chuẩn bị chữa trị cho bé nếu có vấn đề bất thường.",
       "mom" : "- Chóp tử cung của bạn hiện giờ cách rốn khoảng 14.5 cen-ti-met. Bạn thậm chí có thể đặt cả một cái cốc lên bụng mình khi ngồi, và điều này quả thật quá tiện khi bạn đi dự tiệc chẳng hạn. Bạn có xu hướng so sánh cơ thể và hình dáng của bụng bầu của mình với các bà bầu khác. Hãy luôn nhớ rằng mỗi bà bầu mỗi khác, và sẽ không có ai giống ai cả. Em bé của bạn cũng là sự kết hợp đặc biệt và duy nhất giữa ADN của bạn và của bạn đời, và cái cách mà cơ thể bạn phản ứng và bảo vệ thai nhi cũng khác biệt và duy nhất nữa.\n- Trong tuần thai thứ 32 này, bạn có thể thường xuyên thấy khó thở. Phổi và cơ hoành của bạn đang bị o ép, và em bé thì đang ngồi ngay trên dạ dày của bạn. Em bé vẫn chưa “rơi” xuống khung xương chậu, nghĩa là phần bụng trên của bạn vẫn rất chật chội. Vì vậy, có thể bạn sẽ cảm thấy dễ ngủ hơn khi kê gối thật cao. Nhớ ngồi thật thẳng lưng, điều này cũng giúp ích nhiều đấy.\n- Bạn sẽ bị ợ nóng, bị khó tiêu và trào ngược axít dạ dày nhiều hơn nữa trong tuần này. Hãy cố gắng ăn được 6 đến 7 bữa nhỏ trong một ngày, hơn là ăn thật no và chia làm ít lần trong ngày. Hơn nữa, bây giờ bạn có thể cũng không cảm thấy đói nhiều như trước đây, nên sẽ thấy dễ chịu hơn với từng lượng nhỏ thức ăn. Cũng đừng hạn chế mùi vị của các món bạn ăn. Em bé cũng sẽ được nếm những hương vị thức ăn khác nhau từ trong nước ối, và như vậy bé sẽ dễ ăn hơn, chịu thử nhiều loại thức ăn khác nhau hơn về sau này, khi bắt đầu ăn được thức ăn cứng.\n- Thời gian này, khi đi khám thai, có lẽ bạn sẽ thấy con mình đã nằm chúc đầu xuống. Cách nằm này được gọi là nằm ngôi thuận. Đừng lo lắng nếu thấy em bé nằm lệch một bên hoặc vẫn ngồi như cũ với đầu ở phía trên, nhất là nếu bạn chưa có con lần nào. Từ giờ đến lúc sinh, vẫn còn đủ thời gian cho em bé xoay chuyển vào đúng tư thế.\n- Chân của bạn có thể sẽ có dấu hiệu bị giãn tĩnh mạch vào tầm thời gian này. Nếu mẹ bạn hay ai đó trong gia đình cũng từng bị như vậy, thì bạn cũng dễ có khả năng bị chứng này. Hãy ngồi bất cứ khi nào có thể, và gác chân cùng bàn chân lên cao. Hãy kê chân theo bất cứ cách nào bạn có thể để đưa máu quay trở lại thân người. Nhiều bà bầu thề trên đôi bít tất dài của họ rằng hễ vừa sáng ra họ đã mang ngay chúng vào, thì chúng sẽ phát huy hiệu quả rõ rệt. Cũng phải để ý đến cân nặng mình. Quá nhiều mỡ chỉ làm khổ thêm các mạch máu chủ của bạn mà thôi.\n- Bạn lúc nào cũng thấy nóng, và ngay cả khi mọi người đều cảm thấy lạnh, thân nhiệt của bạn vẫn cao hơn ít nhất là vài độ. Nếu bạn đặt tay ngay sát gần da bụng mình, bạn sẽ cảm thấy hơi nóng sực tỏa ra từ cơ thể mình.",
       "baby" : "- Nếu em bé là con trai, thì lúc này dương vật của bé sẽ dần di chuyển từ bụng xuống phía bìu. Với một số bé trai, bộ phận này sẽ vẫn chưa chịu di chuyển xuống dưới khi ra đời, nhưng thường thì nó sẽ di chuyển về đúng chỗ trong vòng một năm đầu. Và hoóc môn thai kỳ của bạn sẽ khiến cho phần bìu của bé bị sưng lên khi mới sinh. Tương tự, nếu bạn có bé gái, âm hộ của bé cũng sẽ hơi bị phù, sưng. Tất cả những dấu hiệu này sẽ biến mất trong vòng vài tuần đầu.\n- Em bé đã có thể dễ dàng nhắm mắt mở mắt, nhấp nháy, nheo mắt, và luyện tập điều tiết mắt. Khi ánh sáng mạnh xuyên qua thành bụng mẹ, em bé đã có thể tránh đi, nhắm mắt lại, và đồng tử thì điều tiết để hạn chế lượng ánh sáng chiếu vào mắt.\n- Lớp màng bảo vệ da em bé vẫn tiếp tục phát huy chức năng của mình ở tuần thai thứ 32 này. Tuy nhiên, lớp lông tơ bọc quanh da đã bắt đầu biến mất. Nếu em bé ra đời ngay bây giờ, đây sẽ là một trong những điểm khiến bạn chú ý nhất, đặc biệt là phần quanh lưng, vai, và cả trên hai chiếc tai nhỏ xinh xinh.",
       "advice" : "- Hãy tận dụng cuối tuần để đi chơi xa. Một “tuần trăng mật bầu bì” sẽ là một cơ hội tuyệt vời để hai bạn tận hưởng thời gian bên nhau, và cùng nhau tập trung vào những gì quan trọng nhất trong cuộc sống của mình. Nhớ mang theo máy ảnh và ghi lại những khoảnh khắc quý báu khi bạn đang mang thai này. Có thể bạn thấy mình không lấy gì làm quyến rũ cho lắm, nhưng sẽ có lúc bạn nhìn lại số ảnh này vì thầm mừng rằng may mà mình đã lưu lại những giây phút ấy.\n- Hãy đi đứng khoan thai, đừng vội vàng gì cả. Do độ cân bằng cơ thể đang thay đổi nên phụ nữ mang thai thường dễ bị ngã hơn. Bạn cũng sẽ không nhìn thấy rõ mặt đất dưới chân mình nữa do tầm nhìn bị chắn bởi chiếc bụng quá khổ, vậy nên hãy cứ ung dung, từ tốn."
       },{
       "week" : 33,
       "mom" : "- Nếu em bé của bạn đến giờ vẫn còn đang nằm ngôi ngược, thì hy vọng tuần này bé sẽ chuyển sang ngôi thuận. Điều này sẽ khiến cho bạn thở phào nhẹ nhõm, vì cái đầu nhỏ mà cứng và đầy xương kia sẽ không còn thúc vào ngay dưới mạng sườn của bạn nữa. Nằm ngôi thuận là tư thế thuận lợi nhất để em bé ra đời.\n- Lúc này, có thể hai đầu vú của bạn đã bắt đầu rỉ ra một chút sữa non. Bạn sẽ thấy sữa đóng khô lại ở trên đầu vú mỗi khi cởi áo ngực ra. Ngực bạn càng trở nên nặng nề hơn và vằn vện những đường gân máu xanh. Hãy nhớ mặc áo ngực dành cho thai phụ, và cỡ loại vừa vặn, phù hợp với mình. Điều này sẽ giúp giảm bớt áp lực mà hai bầu ngực nặng nề đang đặt lên vai và lồng ngực của bạn.\n- Khối nước ối bao bọc em bé đang đạt khối lượng lớn nhất, và từ giờ nó sẽ chỉ giảm dần đi. Dịch ối có mùi rất đặc trưng, và không hề giống mùi nước tiểu. Ở giai đoạn này, các bà mẹ mang thai thường hay nhầm lẫn, không biết họ đang bị đái rắt hay rò nước ối. Nếu bạn nghi ngờ màng ối của bạn bị vỡ, hãy nhờ bác sĩ hoặc hộ sinh của bạn kiểm tra. Họ sẽ xét nghiệm dịch này để biết nó thực chất là gì.\n- Bạn sẽ có thể cảm giác như tim mình đang đập loạn nhịp, hoặc đập nhanh hơn trong thời gian này. Bởi vì có nhiều thay đổi trong việc phân bổ các mạch máu chủ và vì cái khối lượng đang đè lên tim, việc tim đập nhanh là rất bình thường. Nhưng nếu bạn bị đau ngực và khó thở, thì cần phải hỏi ý kiến bác sĩ ngay.",
       "baby" : "- Não của em bé sẽ phát triển rất mạnh vào thời gian này. Tế bào thần kinh và những mối liên hệ thần kinh trong não đang phát triển để đến khi sinh ra, em bé sẽ hoàn toàn đủ khả năng để tiếp nhận và phản ứng với các kích thích từ môi trường. Hãy nhớ ăn các thức ăn giàu Omega 3 và DHA, những thức này rất quan trọng trong việc hỗ trợ sự phát triển của não. Các loại dầu cá như dầu cá hồi, cá xac-đin và cá ngừ là những nguồn thực phẩm rất tốt có chứa các chất này.\n- Tuần này, em bé sẽ tăng thêm khoảng 450gr nữa. Cơ thể tiếp tục có thêm nhiều mô mỡ để bảo vệ em bé lúc sinh ra. Đa phần các em bé sẽ bị giảm cân trong khoảng một tuần đầu sau khi sinh, hệ quả của việc sử dụng nhiều năng lượng. Tuy nhiên, sau khoảng hai tuần, đa số trẻ sơ sinh sẽ lại lên cân bằng với lúc mới sinh, hoặc cũng trên đà đạt được số cân cũ.\n- Em bé đã dài được khoảng 43.7 cm trong tuần này. Năng lượng được dồn để nuôi dài cơ thể giờ đây sẽ lại được tập trung để tăng số cân nặng. Trong vài tuần trước khi sinh, chiều dài em bé sẽ không tăng đáng kể, chỉ là vài cen-ti-mét mà thôi.\n- Em bé giờ đây sẽ không mấy khi cử động kiểu xoay tròn nữa, đơn giản là bởi vì tử cung đã quá chật chội để bé có thể chuyển động kiểu này. Nếu bạn cảm thấy có sự thay đổi trong cách chuyển động của em bé.",
       "advice" : "- Nếu bạn định nuôi con bằng sữa mẹ, hãy tham gia một lớp hướng dẫn cho con bú. Đọc sách báo về việc làm sao để áp em bé vào ngực đúng cách khi cho bú sẽ rất khác với lúc quan sát trực tiếp. Đa phần các bà mẹ cho con bú đều gặp khó khăn trong thời gian đầu khi mới bắt đầu tập bú cho bé.\n- Hãy mua một số tấm trải ni-lông để đặt lên chiếu của bạn. Nếu bạn bị vỡ ối khi đang nằm trên giường, bạn sẽ thấy nhẹ cả người vì mình đã chuẩn bị trước. Cũng nên chuẩn bị một cái khăn bông trong xe của bạn nữa, phòng khi bạn cần đến nó. Nếu nước ối bị vỡ khi đầu của em bé vẫn còn nằm cao phía mạng sườn, thì có khả năng nước ối sẽ phun ra nhiều hơn so với khi em bé đã trôi xuống phía dưới, nằm ở phần xương chậu.\n- Nếu bạn vẫn chưa đăng ký gói dịch vụ sinh nở nào, thì bây giờ hãy chuẩn bị cho việc đó. Suy nghĩ xem bạn muốn sinh cách nào, và ai là người ở bên cạnh bạn khi bạn sinh. Hãy nhớ rằng, khi nói đến chuyện sinh con thì không có gì là chắc chắn, và ưu tiên lớn nhất của bạn vẫn phải là sức khỏe và hạnh phúc của bạn và em bé."
       },{
       "week" : 34,
       "mom" : "- Ngủ không phải là một việc lấy gì làm dễ chịu trong thời kì này. Bạn gần như là không thể nằm sấp và lại không nên nằm ngửa, vì thế lựa chọn duy nhất là nằm nghiêng một bên. Vấn đề là bạn chỉ có hai bên để thay đổi vì thế bạn sẽ cảm thấy đau ở hông và đùi. Hãy chất những chiếc gối êm ái xung quanh mình, và nên tìm mua một chiếc chăn độn bông để lót dưới ga trải giường. Cách này khá hữu hiệu đấy bạn à.\n- Hãy làm quen với việc đi vệ sinh vài lần một đêm đi bạn nhé. Tử cung của bạn bây giờ lớn đến nỗi bàng quan không kịp chứa nhiều nước đã vội giục bạn phải giải quyết rồi. Tránh việc ngồi bật dậy đột ngột khi đang nằm, phải để cho huyết áp bạn có thời gian tự điều chỉnh. Khi đi ngủ hãy để đèn phòng vệ sinh để bạn nhìn rõ mà đi. Khi bạn mang thai được 34 tuần thì bạn sẽ không thể nào khéo léo uyển chuyển được nữa đâu, và bạn phải tìm mọi cách để hạn chế hết sức nguy cơ bị ngã nhào trong bóng tối.\n- Từ giờ cho đến khi sinh, hộ sinh hay bác sĩ của bạn sẽ khuyên bạn khám thai hàng tuần. Bạn sẽ được kiểm tra nước tiểu, huyết áp, cân nặng, và kích thước tử cung. Đáy tử cung sẽ được đo để xem kết quả có thể hiện phù hợp với sự phát triển của thai và ngày dự sinh của bạn không. Nếu có gì không nhất quán, bạn sẽ được siêu âm để kiểm tra kích thước em bé, lượng nước ối và kích thước nhau thai.\n- Hãy dành cho mình những khoảng tĩnh lặng trong ngày, và trong những lúc này, bạn hãy vén áo lên và ngắm nhìn những chuyển động trong bụng mình. Bạn sẽ thấy đường viền của một bàn chân bé xíu, một cái cùi chỏ, hoặc một cái đầu gối xinh xinh. Nếu bạn gẩy nhẹ vào đấy, bạn sẽ thấy bé đáp trả bằng cách đạp hay hích lại. Hãy rủ bạn đời của mình cùng tận hưởng những giây phút đó, để anh ấy thấy mình cũng thật sự là một phần của quãng thời gian mang thai này. Nếu anh ấy nói chuyện với bé, bé thường sẽ “trả lời” lại bằng những chuyển động của mình.\n- Xương chậu của bạn bắt đầu tách và hở hơn ra trong những tuần cuối này, khiến bạn cảm thấy rất đau nhức. Bạn thường vô thức đặt tay lên lưng dưới, lên bụng, lên hông, và còn nhăn nhó nữa. Những bà bầu khác sẽ nhìn bạn đầy thông cảm bởi họ đã quá hiểu những cảm giác đó. Tắm nước ấm, xoa bóp, nghỉ ngơi và đối xử thật tốt với bản thân mình là những cách để bạn đi hết những tuần cuối cùng này.\n- Nếu hiện tại em bé đã chúi đầu xuống xương chậu thì bạn sẽ thấy dễ thở hơn. Phổi và cơ hoành của bạn đã có thể giãn nở ra một chút và dịch chuyển dần về vị trí cũ. Chà, thực ra thì cũng gần gần như thế thôi.\n- Có thể bạn đã bắt đầu nghỉ sinh từ tuần này rồi, nghĩa là bạn sẽ phải chuẩn bị tâm lý cho việc mình không cần làm việc nữa. Có thể nó khiến bạn nhẹ cả người, mà cũng có thể bạn sẽ buồn một chút, nhất là khi bạn yêu thích công việc của mình và cảm thấy nó có ý nghĩa. Trở thành một người bố, người mẹ có nghĩa là chúng ta sẽ phải thay đổi cách mình nhìn nhận chính bản thân mình, và cách ta nhìn thấy mình đang ở đâu trong thế giới này. Bạn sẽ cần chút thời gian để quen với những thay đổi này đấy.",
       "baby" : "- Bé đã nặng khoảng 2.2 kg và dài khoảng 45 cm ở tuần này. Nếu bây giờ bé ra đời, bé sẽ không cần chăm sóc đặc biệt nữa và đã có thể tự hô hấp rồi. Tuy nhiên, có khả năng bé sẽ có chút vấn đề với việc bú sữa.\n- Ruột của bé chứa đầy phân, một hợp chất dinh dính như nhựa, màu đen, và chất này sẽ khiến ruột hoạt động lần đầu tiên trong đời. Một số em bé sẽ thải số phân này ngay trong bụng mẹ, và điều này có nghĩa là bé có chút vấn đề. Nếu tình huống này xảy ra, nước ối sẽ bị bẩn và chuyển từ màu trong sang màu pha xanh. Nếu bạn bị vỡ ối và bạn biết được điều này, bạn cần báo ngay cho bác sĩ hoặc hộ sinh của bạn.\n- Khung xương của em bé là một kết cấu phức tạp, và sẽ không hợp nhất lại khi chưa đủ tuần tuổi. Khi em bé sinh ra, khung xương bé nhất thiết phải xốp và uốn theo hình dáng ống dẫn thai của người mẹ. Nếu bạn mang thai lần đầu, thì lúc này đầu của em bé có thể đã bắt đầu chúi xuống vùng xương chậu của bạn.\n- Ở tuần 34 này, em bé sẽ dịch chuyển vào tư thế sẵn sàng để chui ra. Không còn đủ không gian trong tử cung để xoay trở nhiều, và cử động của em bé bị hạn chế. Nếu đến giờ mà em bé vẫn chưa chịu nằm chúc đầu xuống, thì bạn cần phải hỏi ý kiến bác sỹ hoặc hộ sinh của bạn.",
       "advice" : "- Đừng quên đánh răng đấy! Viêm lợi có thể gây ra sinh non, thế nên việc đánh răng ít nhất hai lần một ngày, xỉa răng bằng chỉ nha khoa, và khám răng thường xuyên là rất quan trọng. Nếu suốt thai kỳ bạn vẫn chưa đi nha sỹ lần nào, thì hãy đặt hẹn ngay. Vi khuẩn gây sâu răng lây rất nhanh, và người mẹ sẽ dễ dàng truyền vi khuẩn đường miệng sang con thông qua nước bọt và hơi thở khi miệng em bé đang bị khô.\n- Bạn cần phải nghỉ trưa, nhưng chớ nên ngủ nhiều hơn một tiếng. Ngủ trưa quá nhiều có thể gây ra chứng mất ngủ về đêm, vậy nên hãy cẩn thận với lượng thời gian bạn ngủ trưa cho dù bạn có mệt đến đâu."
       },{
       "week" : 35,
       "mom" : "- Lưng của bạn đau, xương chậu thì kêu răng rắc, và bàng quang thì chẳng thể chứa quá được vài mi-li-lít nước. Chào mừng bạn đến với những tuần cuối cùng của thai kỳ. Không mấy may mắn cho bạn là, những tuần cuối này của thai kỳ chỉ giúp ích cho bé chứ không có tác dụng gì với mẹ bé. Em bé của bạn thì đang ung dung tận hưởng cuộc sống ấm áp bên trong bụng mẹ, và bạn thì có chút gì đó cảm giác như mình là “phận tôi đày” vậy. Nếu bạn có cảm thấy như thế thì cứ yên tâm nhé, bạn cũng có quyền cảm giác vậy đấy.\n- Dịch âm hộ ra nhiều hơn vào thời gian này, và bạn nên mang băng vệ sinh hàng ngày để cảm thấy thoải mái hơn. Điều này cũng bình thường, bạn đừng quá để ý trừ phi bạn ra dịch quá nhiều, cảm thấy ngứa ngáy, dịch có mùi hôi bất thường hoặc nó khiến bạn rất khó chịu. Đây là kết quả tất yếu của sự ứ đọng và chèn ép đang diễn ra ở vùng xương chậu, và hoạt động của nội tiết tố.\n- Từ tuần này trở đi, thi thoảng bạn sẽ có một cảm giác thình lình như điện giật ở bàng quang của bạn. Bạn sẽ bị giật mình, và cảm tưởng như mình sắp són ra tới nơi. Chừng nào bạn không có các triệu chứng khác thể hiện có thể bị viêm nhiễm đường tiểu, thì bạn không nên lo lắng. Bởi nếu đây là con đầu lòng của bạn, em bé có thể đang chúi vào xương chậu của bạn và cái đầu bé xương xẩu kia ở cách cái bàng quang nhạy cảm của bạn không mấy xa đâu. Bạn có thể thay đổi tư thế một chút để cảm thấy khá hơn, nhưng dù sao thì đó cũng chỉ là vì dạ con của bạn đang trở nên quá chật chội mà thôi.\n- Bạn có thể cũng sẽ lo lắng không biết mình sẽ sinh nở như thế nào. Khi sợ hãi những điều không lường trước được, chúng ta có xu hướng cứ nghĩ đến tình huống tồi tệ nhất, và tưởng tượng ra hệ quả thảm thiết nhất. Đa phần các bà bầu sẽ tìm đến những nguồn an ủi của mình, nhưng không phải lúc nào cũng thế. Giữ khư khư nỗi sợ hãi trong lòng chỉ khiến mọi chuyện tệ hơn, vậy nên bạn hãy tìm ai đó để giãi bày.\n- Những ngày cuối cùng của thai kỳ là một trò chơi chờ đợi, và ngay cả khi kiên nhẫn không phải là đức tính của bạn, thì bạn cũng hãy cứ bình tĩnh. Ung dung tự tại, để mọi việc thuận theo tự nhiên sẽ tiết kiệm được cho bạn những cơn nóng giận, lo lắng vốn không tốt cho bạn chút nào.",
       "baby" : "- Tuần này em bé sẽ lên cân đáng kể đấy, khoảng chừng 500gr. Nếu bạn thấy đói, thì hãy cứ chiều theo cơ thể mình và cứ ăn. Năng lượng từ thức ăn bạn ăn vào sẽ được truyền thẳng đến cho em bé, giúp em bé dự trữ chất béo và đầy đặn ra.\n- Em bé giờ không còn nhiều không gian để xoay trở trong bụng mẹ nữa, nhưng vẫn có thể tìm cho mình vài tư thế dễ chịu. Bạn có thể cảm nhận thấy bé tỏ thái độ phản đối mỗi khi thấy chật chội quá. Một cú hích vào xương sườn hay xương chậu thường là một lời nhắc nhở rằng mẹ phải đứng lên, di chuyển một chút, hoặc thậm chí là lắc hông vài cái.\n- Lớp lông tơ mềm mại vốn đang phủ quanh cơ thể bé giờ sẽ lại thụt vào trong. Phần lớn sẽ chui lại vào trong ruột bé, trộn lẫn vào trong đám chất thải và sẽ được trút ra ngoài qua lần đi đại tiện đầu đời của bé sau khi ra khỏi cơ thể mẹ. Lớp màng mỡ Vernix Caseosa màu trắng bọc quanh da bé giờ đây cũng sẽ rút vào trong.",
       "advice" : "- Hãy chụp ảnh lưu lại kỷ niệm của những tuần cuối thai kỳ này để sắp xếp tất cả theo trình tự thời gian. Bạn rồi sẽ nhìn lại những bức ảnh này, và tự hỏi da mình còn có thể kéo căng đến mức nào. Hãy đo vòng bụng bằng một cái thước dây và đo đường kính đi ngang qua rốn của bạn. Hãy xem xem vòng bụng đã lớn nhanh như thế nào chỉ trong vòng vài tuần. Hãy ghi chép đánh dấu trong lịch của bạn và theo dõi sự tăng trưởng của bụng bầu.\n- Hãy siêng năng đọc tài liệu về việc sinh con để có một cuộc sinh nở chủ động và suôn sẻ. Những bậc cha mẹ đã có chuẩn bị về kiến thức sinh con thường sẽ thấy mình trở thành một phần trong cuộc sinh nở đó, chứ không giống như người ngoài cuộc, chỉ biết đứng nhìn. Nếu bạn dự định sinh ở nhà, hãy nói cho hộ sinh biết bạn đang cần những gì. Hãy lập một danh sách những số điện thoại cần gọi khi khẩn cấp, và đặt ngay cạnh điện thoại của mình là tiện nhất.\n- Hãy gói ghém sẵn túi đồ đạc gồm những vật dụng thiết yếu để bạn đi sinh ở bệnh viện. Hãy nhớ các thứ sau: những vật dụng để tắm rửa và vệ sinh cá nhân, áo quần cho bạn và cho em bé, tã cho bé sơ sinh, thuốc men, thẻ bảo hiểm, chi tiết về gói bảo hiểm y tế, danh sách các số điện thoại của gia đình, bạn bè thân thiết; và quan trọng hơn cả: chiếc gối của bạn. Hãy nhớ là bạn không cần soạn đồ như thể bạn đang chuẩn bị leo lên tàu viễn dương thám hiểm biển Ca-ri-bê. Và nếu bạn có quên thứ gì thì bố em bé vẫn có thể mang vào bệnh viện cho bạn cơ mà."
       },{
       "week" : 36,
       "mom" : "- Bây giờ, tìm được áo quần vừa vặn cũng không dễ nữa, kể cả những chiếc “trung thành” nhất với bạn trông cũng như chực bung chỉ. Hãy sáng tạo một chút, và hãy mượn áo quần từ những người bạn đã có con rồi. Đó cũng là việc bình thường ở những tuần cuối này.\n- Tìm được một tư thế nằm thoải mái thì dường như là điều không thể. Nằm sấp thì chắc chắn là không được, mà nằm ngửa thì không tốt cho cả bạn và bé; lý do là một trong các mạch máu chủ (tĩnh mạch chủ) sẽ bị dạ con chèn ép nếu bạn nằm tư thế này. Tư thế tốt nhất là nằm nghiêng về bên trái, chân phải co lên và đặt trên một chiếc gối.\n- Thời gian này, bạn nên tránh đám đông và người ốm. Không phải lúc nào cũng tránh được bệnh tật, nhưng hãy cố hết sức trong khả năng có thể. Bạn cần phải khỏe mạnh để chuẩn bị cho lúc lâm bồn, và cũng cần phải duy trì nguồn sức lực dữ trữ của mình nữa.\n- Bàn chân và mắt cá chân của bạn trông cứ như lẫn vào nhau. Điều này thực sự không có gì đáng buồn cười. Sưng tấy như vậy quả rất khó chịu. Có thể bạn đã phát ngấy việc phải mang mỗi một đôi giày ngày này qua ngày khác, nhưng cũng đừng lấy vậy làm phiền. Sau khi sinh con, đa phần các bà mẹ đi tiểu tiện rất nhiều, nghĩa là họ đang loại bỏ một lượng lớn các chất lỏng trong cơ thể qua đường tiểu. Bạn đừng nên mua giày ngay bây giờ; bàn chân của bạn sẽ sớm hết phù nề thôi.\n- Ngực của bạn có thể đang ra càng nhiều sữa non hơn, đến mức phải dùng miếng thấm thường xuyên. Nếu bạn đã từng cho con bú trước đây, thì điều này lại càng bình thường. Cho dù bạn cảm thấy hai bầu ngực thật nặng nề và khó chịu, hãy nghĩ rằng chúng đang làm một công việc rất quan trọng, đó là sản sinh sữa để nuôi con bạn.\n- Bạn hãy dành những khoảng thời gian ngồi thiền và thư giãn trong tĩnh lặng. Những công việc chuẩn bị phải làm quá gấp có thể khiến những bà mẹ tháo vát nhất cũng phải mất bình tĩnh; vậy nên, hãy dành cho mình những khoảng lặng như vậy để tập trung vào những gì quan trọng nhất. Đi tiệm mát-xa trị liệu, tham gia lớp Yoga dành cho bà bầu, đi bơi, hoặc đi bộ từng quãng dài là những cách để bạn giúp đầu óc mình thảnh thơi.",
       "baby" : "- Em bé đã nặng hơn 3kg rồi, và cứ mỗi ngày cơ thể bé lại tăng thêm cân và sản sinh thêm mỡ. Chiều dài em bé phát triển chậm lại, và bé hiện dài khoảng 53cm, gần bằng chiều dài trung bình.\n- Bạn có thể sẽ thấy là em bé không cử động gì mấy nữa. Đơn giản là bởi vì trong bụng bây giờ đã quá chật chội, và bé dành chủ yếu thời gian để ngủ và nghỉ ngơi. Bé cũng cần để dành năng lượng cho sự kiện trọng đại và khó khăn sắp tới. Cũng có thể em bé của bạn lại có rất nhiều cử động mạnh và hăng hái trong thời gian này. Tuy nhiên, nếu có dấu hiệu gì bất thường, và bạn thấy em bé có vẻ kém hoạt bát một cách khó hiểu, thì cũng nên tin theo linh tính của mình và đi gặp bác sĩ hoặc hộ sinh để kiểm tra.",
       "advice" : "- Hãy nói chuyện với gia đình và bạn bè, những người vừa mới có em bé gần đây. Nếu họ có những trải nghiệm hay nào đó với bác sĩ nhi của con họ, bạn cũng hãy nói những điều này với bác sĩ của bạn. Nếu bạn có bác sĩ riêng, bạn có quyền yêu cầu để được tự chọn bác sĩ nhi cho con mình.\n- Hãy lên danh sách những ai có thể hỗ trợ bạn khi bạn sinh con. Tuy nhiên, cần tránh việc lên kế hoạch quá cụ thể và cứng nhắc. Việc làm này sẽ giúp bạn biết rằng xung quanh mình luôn có những người quan tâm và sẵn sàng hỗ trợ cả về mặt tinh thần lẫn thể chất. Chỉ cần biết như vậy bạn cũng đã cảm thấy khác lắm rồi.\n- Hãy để bạn đời thử chở bạn đến bệnh viện, để các bạn làm quen với lộ trình, nơi đỗ xe, biết phải làm gì nếu bạn đi sinh ngoài giờ làm việc, và những số điện thoại, thông tin quan trọng của bệnh viện mà bạn cần biết khi đi sinh.\n- Hãy sắp xếp ghế ngồi của em bé trên xe của bạn, và nhớ rằng điều quan trọng nhất là sự an toàn của bé. Tránh việc mượn hoặc mua một chiếc ghế đã qua sử dụng trừ phi bạn biết rõ lai lịch của nó. Những dụng cụ bảo đảm an toàn cho bé không phải là những thứ mà bạn có thể xuề xòa về chất lượng."
       },{
       "week" : 37,
       "mom" : "- Bạn có thể cảm thấy khô mắt như kiểu có cát trong mắt vậy. Đó là bởi vì có một lượng nước lớn tuần hòan trong cơ thể bạn dẫn đến hình dạng của tròng mắt thay đổi. Bình thường nước mắt vẫn làm trơn bề mặt ngoài của mắt nhưng bây giờ nước mắt không thể chảy theo đường bình thường, thay vào đó lại chảy xuống cổ. Luôn mang theo khăn giấy và nước nhỏ mắt nếu bạn cảm thấy khó chịu vì điều này.\n- Từ giờ trở đi bạn có thể không tăng cân nữa, nhưng em bé thì có. Bé vẫn được bao bọc bởi lớp mỡ dưới da cho đến khi được sinh ra. Não của trẻ sơ sinh chưa có cơ chế thích ứng với nhiệt độ hoàn chỉnh nên chúng cần có bộ đệm để cách nhiệt với các bộ phận quan trọng khác của cơ thể.\n- Hãy nhạy cảm với những tín hiệu cơ thể báo hiệu sự đau đẻ có thể bắt đầu. Xác định chính xác chất xúc tác cho quá trình đau đẻ là rất khó, mặc dù có giả thuyết cho rằng bé sẽ phát ra một loại protein để bắt đầu quá trình co thắt trong người mẹ.</span><span style='font-size:22px;color:#47AC66'>Những thay đổi của bé trong tuần này",
       "baby" : "- Bé sẽ tập thở nhiều hơn và cơ thể sẽ sản sinh các chất có hoạt tính bề mặt nhiều hơn trong tuần này. Nếu bé được sinh ra đúng thời điểm thì phổi của bé sẽ đủ khả năng để hỗ trợ thở và không cần nhờ tới hỗ trợ y tế.\n- Não của bé vẫn tiếp tục phát triển kết nối các dây thần kinh và việc này vẫn tiếp tục trong suốt những năm tháng đầu đời của bé. Khi bé vẫn còn trong bụng mẹ, hãy thử đọc truyện, bật nhạc và hát cho bé nghe. Bạn hãy khuyến khích chồng bạn tham gia vào những khoảnh khắc này. Đừng lo, bé không nghĩ bố mẹ mình kì cục đâu, mà thực chất những tác động sớm đó sẽ giúp bé trở nên nhanh nhẹn và thông minh hơn.",
       "advice" : "- Hãy đến bể bơi đặc biệt khi bạn mang thai vào mùa hè. Bạn sẽ cảm thấy nhẹ nhõm vì nước sẽ nâng đỡ cơ thể bạn. Đừng lo lắng vì vẻ bề ngoài của mình, sẽ không ai để ý đâu. Bơi lội và nổi trên nước là một các thức tuyệt vời để giảm nhiệt độ cơ thể của bạn.\n- Đọc nhiều sách, xem phim, gọi điện cho bạn bè và viết một vài bức thư. Hãy tận dụng thời gian của bạn và tận hưởng những việc mà trước đây bạn không có thời gian để làm khi vẫn còn phải đi làm. Nếu mà bạn còn có những đứa con khác thì hãy tìm hiểu những hoạt động mà bạn có thể làm cùng con. Hãy để cho con tham gia vào việc chuẩn bị cho em bé. Hoặc nghĩ đến việc chuẩn bị món quà của em bé cho từng đứa con của bạn. Đây là một cách hiệu quả để thúc đẩy tình cảm anh chị em. Hãy nói chuyện với các con rằng ai sẽ là người trông chúng khi bạn vào viện và nói cho con biết con có thể vào thăm bạn và em bé. Những đứa trẻ được thông báo trước như vậy sẽ cảm thấy chúng có vai trò quan trọng và sẽ thích ứng với sự thay đổi trong gia đình dễ dàng hơn.\n- Hãy đến những buổi thăm khám trước khi sinh và biết được khi nào thì bạn không phải đến nữa. Nhiều phụ nữ có mối quan hệ rất thân thiết với y tá hoặc bác sĩ và họ sẽ cảm thấy buồn khi không được gặp bác sĩ hoặc y tá nữa.\n- Hãy để cho chồng ngủ ở chỗ khác nếu bạn cần thêm chỗ nằm. Chứng mất ngủ sẽ không được cải thiện nhiều và việc đi vệ sinh thường xuyên vào ban đêm sẽ làm ảnh hưởng đến anh ấy. Nếu bạn có giường riêng thì hãy sắp xếp gối xung quanh, bạn sẽ cảm thấy dễ chịu hơn. Những tiếng động nhỏ từ quạt hay từ đài có thể giúp bạn ngủ dễ hơn. Hãy thử bật nhạc nhẹ nhàng và làm một số động tác thư giãn cơ thể trước khi đi ngủ."
       },{
       "week" : 38,
       "mom" : "- Bạn sẽ phải trải qua nhiều cơn co thắt Braxton Hicks, vốn giúp thúc đẩy lưu thông máu đã được oxi hóa vào tử cung và bé. Đôi khi những cơn co bóp này rất mạnh nhưng bạn cũng không cần phải bận tậm trừ khi bạn cảm thấy đau. Nếu thấy khó chịu, bạn có thể tắm nước ấm hoặc thay đổi tư thế, sẽ dễ chịu hơn nhiều.\n- Nếu bé đã chúi xuống khung chậu của bạn thì hình dạng cơ thể bạn sẽ thay đổi và mọi người thường trêu là bạn “đã tụt”. Mặc dù điều này làm cho bạn dễ thở hơn nhưng áp lực lên bàng quang của bạn sẽ lớn hơn. Nhà vệ sinh sẽ là nơi mà bạn viếng thăm nhiều nhất. Hãy tin tưởng rằng mọi thứ đang tiến triển tốt.\n- Nếu nước ối của bạn rỉ ra từ âm đạo, những cơn co bóp đến khoảng 15 phút một lần, hoặc là những cơn đau lưng dồn liên tiếp, hãy nói chuyện với y tá hoặc bác sĩ. Tất cả đều có thể là triệu chứng của một cơn đau đẻ thật sự.\n- Bạn sẽ cảm thấy nặng nề và tắc nghẽn ở khung xương chậu. Nếu bạn đã từng có em bé trước đây, bạn sẽ cảm thấy cơ thể bạn không thể giữ được em bé nữa đặc biệt là khi bạn đứng. Các cơ xương chậu đang phải làm việc hết sức mình để giữ được trọng lượng tập trung của tử cung và giống như cái dây bị căng quá đà, nó vẫn chùng xuống ở những điểm quan trọng. Cố gắng ngồi khi có thể. Hãy tìm một chiếc ghế thoải mái, uống nước, đọc sách và nhớ để điện thoại bên cạnh. Bạn không cần phải giải thích với bất kì ai khi bạn đã ở tuần thứ 38, đây là một trò chơi chờ đợi.\n- Vùng da bụng bị kéo dãn và căng như một cái trống. Rốn của bạn trông như thể nó bị bục ra ngoài và vết rạn da của bạn sẽ có màu tím hoặc màu đỏ đậm. Bạn có cảm giác da bụng của bạn không thể căng hơn được nữa nhưng không phải thế. Nếu bạn vòng tay xung quanh xuống dưới bụng bầu, các ngón tay của bạn thậm chí còn không chạm được vào nhau.\n- Bạn sẽ cảm thấy ruột gan nóng như lửa đốt. Bạn đã mong chờ đến thời điểm này từ rất lâu rồi và nếu vẫn chưa có gì xảy ra, bạn có thể cảm thấy hơi thất vọng. Gia đình và bạn bè thân thiết sẽ thường xuyên hỏi thăm xem bạn đã đẻ chưa. Bạn sẽ cảm thấy mệt mỏi khi phải trả lời cùng một câu hết lần này đến lần khác. Tốt hơn hết là bạn nhắn họ đừng sốt ruột, khi nào có tin mới bạn sẽ báo.\n- Bạn sẽ có một cảm xúc lẫn lộn mong chờ và háo hức, lo lắng và sốt ruột. Đây là một tuần của cảm xúc và nó có thể trở nên tồi tệ nếu bạn cảm thấy bạn không điều khiển được những gì đang xảy ra. Nếu bạn lo lắng bạn sẽ đối phó thế nào với cơn đau khi sinh con, hãy đọc tất cả những gì có thể về các cách giảm đau. Hãy nói với bác sĩ hoặc hộ sinh bạn muốn mọi việc diễn ra thế nào và lên kế hoạch đầy đủ cho việc sinh nở của mình.",
       "baby" : "- Mặc dù có thể bạn cảm thấy mình đã mất hết cả kiên nhẫn, thì em bé cũng vẫn cứ ung dung như thường. Mặc dù trong bụng mẹ có ấm áp thế nào thì bé cũng sẽ phải ra ngoài sớm thôi chứ không thể ở lì trong đó được. Bé của bạn gập người một cách hoàn hảo trong tử cung đến nỗi mà sau khi sinh ra, bạn sẽ phải ngạc nhiên vì sao bé có thể nằm vừa khít trong cơ thể bạn. Những ngày ngay sau khi sinh, bé sẽ nằm và uốn người theo đúng tư thế ở trong bụng mẹ trong suốt thai kì.\n- Y tá hoặc bác sĩ sẽ hỏi bạn về những chuyển động của bé, bé có tích cực khua khoắng tay chân hay không, hỏi xem bạn có cảm nhận những thay đổi hoạt động của bé hay không. Họ thậm chí còn yêu cầu bạn ghi lại để mang tới khi đi khám thai. Bạn có thể phải làm CTG (ghi tim thai và cơn gò sản phụ), kiểm tra nhịp tim của bé cũng như các chuyển động trong tử cung. Việc làm này sẽ giúp bé được chăm sóc tốt hơn về sau.",
       "advice" : "- Đừng đợi đến phút cuối mới chuẩn bị đồ dùng để đi viện. Việc phải cố gắng tìm các vật dụng cần thiết vào những phút cuối này sẽ tạo ra quá nhiều áp lực không đáng có. Bạn chỉ cần mang ít đồ thôi vì nếu bạn sinh thường thì bạn phải ở lại bệnh viện nhiều nhất là 3 ngày. Hầu hết bà bầu đều mặc quần áo bình thường của họ chứ không mặc đồ ngủ, vì thế hãy chọn những bộ thoải mái, dễ mở ở phía trên nếu bạn định cho con bú.\n- Nếu bạn không định cho con bú, bạn cần chuẩn bị các vật dụng và công thức riêng. Hãy xác nhận lại với bệnh viện bạn cần sắp xếp những gì có thể để rửa và vệ sinh núm vú cao su cho con bạn.\n- Nếu bạn cảm thấy quá mệt mỏi khi mang thai rồi và muốn được kích đẻ, hãy nói chuyện với bác sĩ. Lựa chọn này phụ thuộc vào từng người, tuy nhiên rất nhiều yếu tố cần được cân nhắc trước khi quyết định. Hãy lưu ý rằng đối với những trường hợp kích đẻ thì khả năng phải sử dụng đến dụng cụ sẽ cao hơn là chờ đến cơn đau đẻ tự nhiên.\n- Nếu bạn đã được chỉ định mổ đẻ thì bạn có thể sẽ được gặp bé vào cuối tuần 38 này."
       },{
       "week" : 39,
       "mom" : "- Trong những đợt khám thai lúc này, bạn có thể được kiểm tra CTG (Cardiotocographs – đo tim thai và độ co thắt tử cung) vài lần, cũng như được siêu âm để đánh giá mức độ trưởng thành hay quá tháng của em bé. Bạn cũng có thể được kiểm tra lượng nước ối, kích thước của em bé, và vị trí của nhau thai. Thông thường, khi thai quá tháng thì nhau thai sẽ không làm việc hiệu quả nữa, do vậy, điều quan trọng là nó cần phải được theo dõi cẩn thận.\n- Bạn có thể được yêu cầu ghi lại những lần chuyển động của thai nhi mà bạn cảm nhận được trong tuần này. Nếu có sự thay đổi hoặc giảm đáng kể trong những chuyển động này thì bạn sẽ cần phải nhập viện.\n- Bạn có thể cảm thấy áp lực đè lên cổ tử cung, một cảm giác rất khó tả, có lẽ tương tự như khi làm pap smear (lấy mẫu tế bào cổ tử cung để xét nghiệm), đầu của em bé càng đè nặng lên cổ tử cung thì cảm giác này xuất hiện càng nhiều. Lúc này, cổ tử cung của bạn sẽ dần mỏng đi, sẵn sàng để bắt đầu giãn nở. Trong suốt quá trình chuyển dạ, cổ tử cung của bạn sẽ cần phải giãn nở đến 10 cm để đầu và cơ thể em bé thoát ra bên ngoài.\n- Bạn có thể thấy dịch âm đạo tiết ra nhiều hơn. Đó là chất màu trắng, hơi lỏng, do các tế bào ở cổ tử cung sản xuất ra. Một số bà bầu có thể thấy ra chất nhầy, và dù đó không phải là dấu hiệu thực sự của chuyển dạ, nhưng nó cũng cho thấy là có gì đó đang diễn ra ở bên trong.\n- Mỗi cơn đau đến và đi là một dấu hiệu bắt đầu chuyển dạ, nghĩa là những gì bạn mong đợi cuối cùng cũng đã đến. Đi ngủ cũng vẫn đau, và bạn có thể sẽ bị những cơn đau này đánh thức ngay trong đêm. Việc cố gắng giữ được một thái độ bình tĩnh là rất khó khăn khi thai đã được 39 tuần tuổi. Dường như không thể làm được bất cứ điều gì, hay có được một kế hoạch cụ thể nào, và bạn sẽ cảm thấy như thể toàn bộ cuộc sống của mình chỉ xoay sự kiện lớn này.\n- Hãy đọc một quyển sách có nội dung kích thích trí tưởng tượng của bạn, hoặc xem một bộ phim. Như vậy sẽ giúp giết thời gian và đánh lạc hướng tâm trí bạn ra khỏi sự chờ đợi hồi hộp. Hãy đi thăm bạn bè, hoặc tốt hơn nữa là yêu cầu họ đến thăm mình. Làm cái gì đó buổi sáng và buổi chiều thì nghỉ, tách ra như vậy để không có vẻ như ngày đang kéo dài vô tận.\n- Hãy thử hình dung mình đang chuyển dạ. Hãy tưởng tượng mình mạnh mẽ và làm được bất cứ điều gì cần thiết để em bé chào đời suôn sẻ. Hãy tin tưởng vào bệnh viện, bác sĩ, và các nhân viên y tế. Và trên hết, bạn cần phải ý thức rõ tầm quan trọng của sức khỏe và sự an toàn của bạn cũng như của em bé hơn bất kỳ mong muốn nào khác về việc chuyển dạ. Đây là ưu tiên hàng đầu.",
       "baby" : "- Hầu hết các lông tơ và chất nhầy trên da của bé lúc này đã được tái hấp thu vào trong, cuối cùng sẽ đến dạ dày và ruột. Tất cả những thứ này, kết hợp với các chất dịch mật và tế bào da chết tạo ra phân su, một chất đặc quánh và có màu xanh đen, trong lần thải ra đầu tiên của bé.\n- Bạn có thể cảm thấy như thể đứa bé sắp bật ra khỏi bạn, đặc biệt là nếu bạn đã có con trước đó. Giá mà thực tế cũng đơn giản được như vậy. Em bé của bạn đã đủ ngày đủ tháng nhưng chưa thực sự sẵn sàng để chào đời.\n- Nếu được sinh ra trong tuần này, cơ thể bé đã phát triển hoàn chỉnh và rất sẵn sàng để hít thở, bú, tiêu hóa, loại thải, khóc, và biểu hiện những đòi hỏi cho các nhu cầu của mình.",
       "advice" : "- Nếu bạn thật sự muốn cố gắng để chuyển dạ tự nhiên, bạn có thể thử vài cách dưới đây. Mặc dù không thể bảo đảm chắc chắn là được, nhưng chúng cũng có thể giúp ích cho bạn.\n- Ăn một bữa món Thái với cà ri thật cay, hoặc cố gắng uống một ít dầu hải ly (dầu thầu dầu). Cả hai cách này đều nhằm làm cho ruột co thắt. Quan hệ tình dục cũng được cho là có ích, vì trong tinh dịch nam có chứa chất prostaglandin (hỗn hợp chất béo), có hoạt động tương tự như các kích thích tố nhân tạo có trong gel được sử dụng để giục sinh.\n- Nếu có đủ sức thì bạn nên đi bộ nhiều một chút. Đi sẽ giúp tăng áp lực từ đầu em bé lên cổ tử cung, như vậy sẽ giúp cổ tử cung dần mỏng đi và dễ giãn nở.\n- Thử kích thích đầu vú nếu bạn có thể chịu đựng được. Một số bà bầu thấy cách này rất hữu ích để giúp tử cung bắt đầu co thắt. Nếu bạn không muốn tự làm điều đó thì có thể nhờ ông xã giúp.\n- Không nên làm việc nặng trong tuần này. Sơn nhà, xây tường đá, hoặc bắt đầu sửa nhà – mọi thứ đều phải chờ vào lúc khác."
       },{
       "week" : 40,
       "mom" : "- Tuần này, bạn có thể sẽ bị sưng phù. Mắt cá chân và bàn chân sưng húp lên, đi bộ hay đứng lâu một chút cũng thật khó khăn.\n- Bạn cũng có thể bị khó chịu ở khu vực âm hộ vì bị sưng. Vùng khoang chậu thì có cảm giác nặng nề và tắc nghẽn. Em bé có vẻ như đã xuống rất thấp và bạn có cảm nhận rõ rệt về một khối rắn hơn 4kg (gồm em bé, nhau thai và nước ối) trì nặng ở bên dưới, chỉ chờ để được ra.\n- Bạn có thể phải đi tiêu thường xuyên hơn, do áp lực của em bé đè lên ruột dưới và trực tràng làm cho bạn không còn nhiều chỗ để tích lũy chất thải nữa. Nếu bạn đã bị táo bón cho đến tận lúc này, bạn có thể sẽ cảm thấy thoải mái hơn khi đầu em bé gây áp lực lên trực tràng. Bạn cũng sẽ cảm thấy có nhu cầu đi tiểu thường hơn, vì bàng quang cũng không còn nhiều chổ trống để chứa nữa.\n- Bạn có thể thấy âm đạo tiết ra dịch nhầy có lẫn chút máu. Đó là do lúc này máu đang căng đầy ở cổ tử cung của bạn, và một ít rò rỉ ra bên ngoài. Tình trạng này khá phổ biến.\n- Vào thời điểm này, bạn có thể cảm thấy nhẹ nhõm vì cuối cùng cũng đến lúc kết thúc. Khoảng 15% phụ nữ mang thai trải qua 39 tuần thai kỳ, và rất hiếm khi bác sĩ cho phép họ qua hết tuần thai thứ 40. Vì vậy hãy yên tâm rằng, trong tuần này bạn sẽ có em bé.\n- Bạn sẽ có thể rất mệt mỏi vì phải nghe mọi người hỏi lý do vì sao vẫn chưa sinh. Bạn chán ngấy khi phải giải thích và lặp đi lặp lại cùng một thông tin. Hãy hạn chế giao tiếp, chỉ nên ở nhà với ông xã bạn thôi. Cố gắng đơn giản hóa mọi việc cho tuần này.\n- Bạn có thể lo lắng về khả năng bị vỡ ối ở nơi công cộng. Nhiều bà bầu tưởng tượng ra đó là một lượng lớn chất lỏng, tương tự như một cơn sóng thần, khi bung ra thì có thể cuốn trôi tất cả mọi thứ và mọi người. Trên thực tế, điều này rất khó xảy ra. Chỉ có 15% ca mang thai bị vỡ ối trước khi tử cung bắt đầu co thắt. Để yên tâm hơn, bạn chỉ cần luôn chuẩn bị sẵn bên mình một số khăn và băng vệ sinh.\n- Nếu bạn bị ra nước ối nhưng chưa thật sự bắt đầu chuyển dạ thì việc chờ đợi có thể sẽ căng thẳng. Hầu hết các bệnh viện phụ sản đều có quy định sẽ cho giục sinh 24 giờ sau lần đầu tiên sản phụ bị ra nước ối, nhằm tránh các nguy cơ nhiễm trùng cho cả mẹ và bé. Một trong những chức năng của túi ối là làm một lá chắn vô trùng bảo vệ cho em bé bên trong tử cung của người mẹ.",
       "baby" : "- Những em bé ra đời quá tháng có thể bị khô và bong tróc da, do các chất nhầy bảo vệ da bé trước đây đã được tái hấp thu vào bên trong cơ thể và không còn bảo vệ da được nữa. Bạn hãy chuẩn bị sẵn một ít dầu ôliu trong nhà để cho vào nước tắm bé cũng như để mát-xa cho bé.\n- Những em bé sinh già tháng cũng có xu hướng có móng tay dài, dễ tự làm xước mặt, do vậy bạn nên cho bé mang bao tay, và cần cắt móng tay cho bé thường xuyên. Tốt nhất nên cắt móng tay cho bé ngay sau khi tắm xong vì khi đó móng mềm mại dễ cắt. Hãy hỏi y tá hay nữ hộ sinh để được hướng dẫn cách tốt nhất để làm việc này.\n- Các em bé sinh già tháng thường có khuynh hướng háu ăn, vì khi còn trong bụng mẹ ở những tuần cuối thai kỳ, nhau thai đã không thể cung cấp các dưỡng chất cho bé một cách tốt nhất. Khi ra ngoài, bé đòi ăn thường hơn như thể là muốn bù đắp cho những gì đã bỏ lỡ. Cho bé bú mẹ sớm và thường xuyên ngay sau khi sinh sẽ giúp mẹ mau có sữa, đồng thời giúp tạo ra sự gắn kết tình cảm giữa mẹ và con.",
       "advice" : "- Nếu bạn rất muốn sinh thường, hãy thử một bữa ăn với cà ri cay và nóng,  hoặc thậm chí một chuyến đi bộ dài. Lúc này thì có lẽ bạn đã sẵn sàng thử bất cứ cách nào để giúp em bé nhanh đến với bạn.\n- Giữ liên lạc chặt chẽ với bác sĩ của bạn để luôn có được lời khuyên và sự hỗ trợ. Bác sĩ sẽ cho bạn biết về các thủ thuật giục sinh, bao gồm ARM (làm vỡ ối nhân tạo), Gel Prostaglandin (cho gel vào âm đạo), và truyền Syntocinon (truyền chất tổng hợp vào cánh tay).\n- Hãy tự chúc mừng chính mình vì đã vượt qua thai kỳ dài thành công. Tuy nhiên, đây chỉ mới là bước khởi đầu!"
       }]
}
