{
    "notification" : [{
       "week" : "1",
       "notify" : "Hầu hết các mẹ chưa có triệu chúng gì trong tuần này đâu nên hãy thoải mái và thư giãn nhé."
       },{
       "week" : "2",
       "notify" : "Hầu hết các mẹ chưa có triệu chúng gì trong tuần này đâu nên hãy thoải mái và thư giãn nhé."
       },{
       "week" : "3",
       "notify" : "Hầu hết các mẹ chưa có triệu chúng gì trong tuần này đâu nên hãy thoải mái và thư giãn nhé."
       },{
       "week" : "4",
       "notify" : "Mẹ có thể nhận thấy một số khó chịu khi mang thai. Nhiều phụ nữ mang thai bắt đầu bị đau ngực, mệt mỏi và đi tiểu thường xuyên trong những tuần đầu. Mẹ cũng có thể buồn nôn ở tuần này, mặc dù thông thường triệu chứng này sẽ xuất hiện trong vài tuần tới."
       },{
       "week" : "5",
       "notify" : "Bạn sẽ tiếp tục có các triệu chứng nhờn nhợn, không thể chịu nổi một số món ăn, tình trạng nôn mửa và thậm chí là nóng trong ngực có thể xuất hiện trong suốt cả ngày. Bạn có thể bị nổi nhiều mụn như thể là quay trở lại tuổi dậy thì vào giai đoạn thai nhi 5 tuần tuổi. Hiện tượng này đơn giản là do ảnh hưởng của các hormone đang tăng nhanh trong cơ thể khi bạn mang thai 5 tuần."
       },{
       "week" : "6",
       "notify" : "Giai đoạn đầu của tam cá nguyệt thứ nhất chính là lúc mẹ có những thay đổi rất rõ rệt về thể trạng và cảm xúc. Vui có, tức giận có, tủi hờn có!  Đặc biệt, lúc này mẹ đã bắt đầu làm quen dần với chuyện buồn nôn, chán ăn… triệu chứng của ốm nghén khó chịu."
       },{
       "week" : "7",
       "notify" : "Âm đạo của bạn có thể sẽ tiết nhiều dịch nhầy hơn. Điều này là bình thường trong suốt quá trình mang thai nên bạn đừng lo lắng, trừ phi nó có mùi khó chịu, chuyển màu vàng hoặc khiến âm đạo bạn tấy rát. Tuy nhiên, nếu bạn thấy đau liên tục, hoặc âm đạo của bạn bị chảy máu, hay đơn giản là bạn thấy lo lắng, hãy trao đổi với bác sĩ của bạn"
       },{
       "week" : "8",
       "notify" : "Thỉnh thoảng mẹ sẽ phải hứng chịu những bản hòa ca chẳng thú vị chút nào. Đó chính là tổ hợp của rắm, xì hơi… Tình trạng thừa hơi là chuyện thường tình của bà bầu. Có thể thức ăn chính là thủ phạm nhưng không sao hết, trừ những lúc chúng xuất hiện vào thời điểm khiến mẹ muối mặt."
       },{
       "week" : "9",
       "notify" : "Đối phó với ốm nghén vào buổi tối: Nếu thường xuyên bị ốm nghén vào buổi tối và không thể ăn được gì, mẹ nên cố gắng ăn nhiều chất dinh dưỡng vào buổi sáng và trưa. Buổi tối, mẹ nên lựa chọn những thức ăn nhẹ nhàng như bánh, trái cây, sữa..."
       },{
       "week" : "10",
       "notify" : "Cùng với sự phát triển của thai nhi, hầu hết các mẹ sẽ cảm thấy khỏe hơn một chút và chứng buồn nôn bắt đầu giảm dần. Phần lớn các mẹ sẽ thấy xuất hiện một đường sậm màu kéo dài từ vùng rốn đến vùng bụng dưới. Đây là dấu hiệu của mẹ có thai kỳ phát triển bình thường."
       },{
       "week" : "11",
       "notify" : "Mẹ bắt đầu gặp chứng ợ nóng, cảm giác nóng rát thường kéo dài từ phía dưới của xương ức đến phần dưới cổ họng, tình trạng này có thể nặng hơn nếu mẹ đã từng bị trước đây."
       },{
       "week" : "12",
       "notify" : "Mẹ có thể hỏi bác sĩ về xét nghiệm đo độ mờ da gáy, tức là dùng siêu âm để kiểm tra vùng da sau gáy của bé, nhằm chuẩn đoán nguy cơ của triệu chứng Down. Mẹ đừng lo, xét nghiệm này không hề gây hại cho mẹ và bé. Chứng táo bón có thể xuất hiện vì hệ tiêu hóa hoạt động chậm lại. Điều này mang lại nhiều lợi ích tích cực cho bé vì cơ thể Mẹ có nhiều thời gian hơn để hấp thu các dưỡng chất cần thiết từ thức ăn."
       },{
       "week" : "13",
       "notify" : "Ngực có lẽ vẫn là nơi bạn cảm thấy có nhiều thay đổi rõ nhất vào lúc này. Nó dường như thay đổi hoàn toàn, cảm giác nặng hơn, nhạy cảm hơn, và đau nhức hơn. Ngoài ngực thì mũi cũng xuất hiện các triệu chứng lạ. Đừng lo lắng nếu thấy bị chảy máu mũi mặc dù trước đó bạn chưa từng bị. Các tĩnh mạch căng lên sẽ làm cho bạn dễ bị sổ mũi, nghẹt mũi, và chảy máu mũi. Chảy máu mũi thường sẽ tự hết, nhưng quan trọng là bạn không nên hoảng sợ, hãy ngồi nghỉ cho đến khi nó hết."
       },{
       "week" : "14",
       "notify" : "Bạn có thể thấy bị đau nhói mạnh ở hai bên bụng. Đó là do các dây chằng và các cơ có nhiệm vụ hỗ trợ tử cung to ra của bạn đang làm việc cật lực và đôi khi chúng tỏ dấu hiệu phản kháng. Hãy cố gắng tránh di chuyển bất ngờ, cố ngồi khi có thể, và tránh đứng quá lâu. Nếu điều này gây ảnh hưởng đến công việc của bạn, hãy trao đổi với cấp trên xem có cách thay đổi nào phù hợp hơn để bạn có thể thoải mái hơn một chút."
       },{
       "week" : "15",
       "notify" : "Vào giai đoạn thai nhi tuần 15, tóc của bạn thường dày và đẹp. Thông thường, tóc luôn có chu kỳ phát triển và rụng, tuy nhiên, khi bạn mang thai thì tóc sẽ không rụng nhiều."
       },{
       "week" : "16",
       "notify" : "Nếu bạn tăng lên vài cân, các vết rạn da ở vùng bụng, háng và vú bắt đầu xuất hiện. Da bạn cùng khô hơn vì vậy bạn nên dùng sữa dưỡng thể để dưỡng cho da mềm mại hơn."
       },{
       "week" : "17",
       "notify" : "Tuần này, bạn có thể mắc chứng ợ nóng thai kỳ. Lượng hoóc môn tăng cao trong thai kỳ làm chậm quá trình tiêu hoá, nghĩa là thức ăn ở trong dạ dày lâu hơn, khiến cho axit được tiết ra nhiều hơn. Cảm giác nóng rát sau ngực xảy ra khi cơ thắt thực quản dưới bị giãn (các cơ này có nhiệm vụ giữ các chất ở trong dạ dày), khiến cho axit ở trong dạ dày trào ngược lên thực quản. Điều này khiến bạn có cảm giác muốn nôn mửa, nhất là sau khi ăn các thức ăn có vị cay như cà ri."
       },{
       "week" : "18",
       "notify" : "Đôi khi bạn cảm thấy nóng ran quanh vùng ngực, nách và háng. Nhiệt độ cơ thể tăng hơn một vài độ so với bình thường khiến bạn dễ bị đổ mồ hôi. Vì thế, bạn nên chọn quần áo lót đúng kích cỡ và làm từ chất liệu cotton thoáng mát, không nhất thiết phải đẹp mắt vì điều quan trọng là bạn thật sự cảm thấy thoải mái."
       },{
       "week" : "19",
       "notify" : "Các núm vú sẽ to hơn và quầng vú có màu thẫm hơn. Bạn nên chọn loại áo ngực phù hợp để tạo sự thoải mái. Phần da ở chân và cánh tay bạn có thể xuất hiện các đốm nhỏ khi mang thai tuần 19."
       },{
       "week" : "20",
       "notify" : "Có thể thấy chân và mắt cá chân của bạn đã bắt đầu sưng lên khi thai nhi 20 tuần tuổi. Cơ thể bạn đang tích nhiều nước hơn bình thường. Hiện tượng phù nề cũng xảy ra khi bạn đứng lâu."
       },{
       "week" : "21",
       "notify" : "Dịch âm đạo sẽ ra nhiều hơn. Trong suốt thai kỳ, dịch âm đạo thường lỏng, màu trắng hoặc trong và không mùi. Nhiều thai phụ vì vậy dùng băng vệ sinh hàng ngày. Tuy nhiên, điều này lại dễ khiến vi khuẩn phát triển, vì thế nếu bạn thấy ngứa và nóng rát mỗi lần tiểu tiện, hãy đến gặp bác sĩ. Thường thì bác sĩ sẽ kê đơn thuốc điều trị nấm."
       },{
       "week" : "22",
       "notify" : "Bạn có thể gặp nhiều cơn đau đầu hơn trong tuần này hoặc có thể cảm thấy mắt mình khô rát. Ngoài ra bạn có thể nhìn thấy những nốt nhỏ như mụn ở quầng vú vào giai đoạn thai nhi tuần 22. Chúng được gọi là những nốt Montgomery và chúng tiết ra chất bôi trơn dạng dầu giúp nuôi dưỡng đầu vú và làm mềm chúng. Đừng chà xát quá mạnh bằng xà phòng khi tắm và đừng nghĩ bạn cần phải dùng kem trị mụn để loại bỏ những nốt sần này."
       },{
       "week" : "23",
       "notify" : "Bạn thấy có một ít máu trên bàn chải đánh răng khi mang thai tuần 23? Lợi của bạn đang làm việc 'ngoài giờ' để hỗ trợ răng và hệ xương bao quanh. Bạn cũng có thể phát hiện thấy lợi của mình bị sưng hoặc viêm. Nhớ đánh răng mỗi ngày ít nhất hai lần và dùng chỉ nha khoa vào ban đêm."
       },{
       "week" : "24",
       "notify" : "Tuần này bạn sẽ bị chứng co thắt Braxton Hicks thường xuyên hơn. Những cơn co thắt này khiến cho dạ con của bạn co cứng lại vào những lúc bất chợt. Đừng lo lắng trừ phi bạn quá đau, hay các cơn co thắt diễn ra thường xuyên, hoặc bạn bắt đầu bị đau lưng dưới. Đặc biệt, bạn sẽ bị chứng này nhiều hơn sau mỗi lần cúi người xuống, đứng thẳng lên, sau khi quan hệ tình dục và khi leo cầu thang."
       },{
       "week" : "25",
       "notify" : "Bạn có thể sẽ thấy ngứa ở bụng, cảm giác như có kiến bò lung tung quanh đó vào giai đoạn thai nhi tuần 25. Lý do có thể là bởi những sợi collagen ở lớp giữa của da bạn đang duỗi ra. Bạn có thể giảm cảm giác này bằng cách thoa kem dưỡng ẩm lên bụng sau khi tắm. Tránh tắm bằng nước quá nóng hoặc quá lạnh, và tránh dùng các loại xà bông tắm làm khô da."
       },{
       "week" : "26",
       "notify" : "Ngực của bạn cũng bắt đầu sản xuất sữa non. Đây là một chất lỏng sánh, không màu và đôi khi có màu vàng, chứa rất nhiều kháng thể (các chất trong máu nhằm phát hiện và chống lại vi trùng, vi khuẩn). Nếu bạn đã từng cho con bú trước đó, sữa non có thể được tiết ra sớm hơn một chút."
       },{
       "week" : "27",
       "notify" : "Bầu ngực sẽ ngày càng nặng và căng khi thai nhi 27 tuần tuổi. Các tĩnh mạch giãn dài, trở nên rõ ràng dưới da và đầu ti tiếp tục sậm màu. Tất cả những thay đổi trên là cần thiết để bầu ngực tạo ra sữa. Ngoại trừ việc không sử dụng xà phòng khô và tránh gây dị ứng da, bạn không cần phải có sự chuẩn bị cho đầu ti để nuôi con bằng sữa mẹ sau này. Bạn sẽ thấy một phần cơ thể mình trở nên phù hơn bởi vì máu trong cơ thể phải tuần hoàn nhiều hơn và thể tích của những chất dịch trong cơ thể cũng tăng lên. Chân, bàn chân thậm chí các ngón tay của bạn cũng trông to hơn bình thường. Bạn nên tháo nhẫn cưới trước khi chúng trở nên quá chật"
       },{
       "week" : "28",
       "notify" : "Chứng mất ngủ vào buổi tối và chuột rút là triệu chứng thông thường trong ba tháng cuối thai kỳ và khó khắc phục. Chuột rút có thể do áp lực của tử cung mở rộng, chèn lên các mạch máu dẫn xuống chân bạn, chặn các dây thần kinh dẫn từ thân đến chân khiến chân bị chuột rút."
       },{
       "week" : "29",
       "notify" : "Vào tuần thai thứ 29 sữa non có thể chảy rỉ ra ở đầu ti bạn. Sữa non màu vàng nhạt và trong suốt này là nguồn dinh dưỡng lý tưởng cho trẻ sơ sinh. Nếu bạn đã có con đầu lòng thì lúc này sẽ có nhiều sữa non hơn những người mới có con lần đầu. Ngoài ra nhịp thở của bạn sẽ ngắn lại, đặc biệt khi đang có việc gì gấp gáp. Do đó hãy chú ý tư thế của mình và thở càng sâu càng tốt."
       },{
       "week" : "30",
       "notify" : "Có khi bạn thấy mình “xì hơi” khi ngồi xuống. Đó là do cơ thể tự xả hơi để giảm trọng lượng đè lên đôi chân. Hãy tránh những chỗ đông người, và hãy tập đi lại thong thả. Hãy tìm cách nghỉ ngơi và thư giãn trong ngày. Hãy để ý xem có các nốt mẩn đỏ dưới ngực hay không, mồ hôi sẽ làm các nốt ban này nổi nhiều hơn. Bạn có thể tắm mát, bôi một lớp mỏng phấn rôm để tránh bị nấm."
       },{
       "week" : "31",
       "notify" : "Những cơn quặn thắt Braxton Hick sẽ thường xuyên hơn. Đây là một cách tập dượt cho bạn để chuẩn bị cho lúc đưa em bé ra đời. Trừ phi bạn cảm thấy đau nhiều, hoặc âm đạo bị khô, còn lại thì không nên lo lắng. Thêm nữa là có thể bạn sẽ không nín được và bị đái dắt một chút. Kể cả khi bạn cười to, hắt xì, ho hay nâng vật nặng, bạn cũng có thể để rò ra tí chút nước"
       },{
       "week" : "32",
       "notify" : "Trong tuần thai thứ 32 này, bạn có thể thường xuyên thấy khó thở. Phổi và cơ hoành của bạn đang bị o ép, và em bé thì đang ngồi ngay trên dạ dày của bạn."
       },{
       "week" : "33",
       "notify" : "Dịch ối có mùi rất đặc trưng, và không hề giống mùi nước tiểu. Nhiều mẹ bầu thường hay nhầm lẫn, không biết họ đang bị đái rắt hay rò nước ối. Nếu bạn nghi ngờ màng ối của bạn bị vỡ, hãy nhờ bác sĩ kiểm tra. Thêm nữa là bạn sẽ có thể cảm giác như tim mình đang đập loạn nhịp, hoặc đập nhanh hơn trong thời gian này. Bởi vì có nhiều thay đổi trong việc phân bổ các mạch máu chủ và vì cái khối lượng đang đè lên tim, việc tim đập nhanh là rất bình thường."
       },{
       "week" : "34",
       "notify" : "Hãy làm quen với việc đi vệ sinh vài lần một đêm đi bạn nhé. Tuy nhiên cần tránh việc ngồi bật dậy đột ngột khi đang nằm, phải để cho huyết áp bạn có thời gian tự điều chỉnh. Khi đi ngủ hãy để đèn phòng vệ sinh hoặc đèn ngủ đủ sáng để bạn nhìn rõ."
       },{
       "week" : "35",
       "notify" : "Thi thoảng bạn sẽ có một cảm giác thình lình như điện giật ở bàng quang của bạn. Bạn sẽ bị giật mình, và cảm tưởng như mình sắp són ra tới nơi. Chừng nào bạn không có các triệu chứng khác thể hiện có thể bị viêm nhiễm đường tiểu, thì bạn không nên lo lắng. Đồng thời lưng của bạn hay bị đau mỏi hơn, xương chậu thì kêu răng rắc, và bàng quang thì chẳng thể chứa quá được vài mi-li-lít nước."
       },{
       "week" : "36",
       "notify" : "Bàn chân và mắt cá chân của bạn trông cứ như lẫn vào nhau. Điều này thực sự không có gì đáng buồn cười cả vì đó là hiện tượng tích nước, bạn có thẻ đi bộ khoảng 10-15 phút/lần để giảm tình trạng này. Đồng thời Ngực của bạn có thể đang ra càng nhiều sữa non hơn, đến mức phải dùng miếng thấm thường xuyên. Nếu bạn đã từng cho con bú trước đây, thì điều này lại càng bình thường. "
       },{
       "week" : "37",
       "notify" : "Bạn có thể cảm thấy khô mắt như kiểu có cát trong mắt vậy. Đó là bởi vì có một lượng nước lớn tuần hòan trong cơ thể bạn dẫn đến hình dạng của tròng mắt thay đổi."
       },{
       "week" : "38",
       "notify" : "Bạn sẽ phải trải qua nhiều cơn co thắt Braxton Hicks khi mang thai tuần 38, vốn giúp thúc đẩy lưu thông máu đã được oxi hóa vào tử cung và bé. Đôi khi những cơn co bóp này rất mạnh nhưng bạn cũng không cần phải bận tậm trừ khi bạn cảm thấy đau. Nếu thấy khó chịu, bạn có thể tắm nước ấm hoặc thay đổi tư thế, sẽ dễ chịu hơn nhiều. Nếu nước ối của bạn rỉ ra từ âm đạo, những cơn co bóp đến khoảng 15 phút một lần, hoặc là những cơn đau lưng dồn liên tiếp, hãy nói chuyện với y tá hoặc bác sĩ. Tất cả đều có thể là triệu chứng của một cơn đau đẻ thật sự."
       },{
       "week" : "39",
       "notify" : "Bạn có thể thấy dịch âm đạo tiết ra nhiều hơn. Đó là chất màu trắng, hơi lỏng, do các tế bào ở cổ tử cung sản xuất ra. Một số bà bầu có thể thấy ra chất nhầy, và dù đó không phải là dấu hiệu thực sự của chuyển dạ, nhưng nó cũng cho thấy là có gì đó đang diễn ra ở bên trong."
       },{
       "week" : "40",
       "notify" : "Nếu bạn bị ra nước ối nhưng chưa thật sự bắt đầu chuyển dạ thì việc chờ đợi có thể sẽ căng thẳng. Để giảm căng thẳng thì bạn có thể nhập viện theo dõi vì hầu hết các bệnh viện phụ sản đều có quy định sẽ cho giục sinh 24 giờ sau lần đầu tiên sản phụ bị ra nước ối, nhằm tránh các nguy cơ nhiễm trùng cho cả mẹ và bé."
       }]
}
