{
    "fruit" : [{
       "name" : "Nước cam",
       "short_description" : "Chứa hàm lượng kali, vitamin C và axit folate.",
       "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><li>- Thành phần chất dinh dưỡng cần thiết gồm kali, vitamin C và axit folate.</li><li>- Đối với phụ nữ, được chứng kiến sự phát triển của thai nhi từng ngày là niềm hạnh phúc lớn lao.</li><li>- Bởi vậy, bổ sung nước cam hằng ngày cung cấp Kali và Vitamin C nhằm đẩy mạnh quá trình trao đổi chất và tăng cường sức đề kháng cho cơ thể, là những điều thiết thực hằng ngày mẹ làm cho bé.</li><li>- Ngoài ra, Vitamin C còn ngăn các triệu chứng cảm lạnh cho mẹ và giúp xương khớp chắc khỏe cho bé.</li><li>- Tuy nhiên mẹ bầu cần đảm bảo liều lượng hợp lý, đừng uống quá nhiều nước cam trong một ngày. Đặc biệt, mẹ tránh uống khi đang đói và không nên uống vào buổi tối, sẽ rất có hại đấy mẹ nhé. định huyết áp.</li></body></html>",
       "image" : "cam"
       },{
       "name" : "Chuối chín",
       "short_description" : " Chuối chín giúp điều trị ốm nghén cho bà bầu",
       "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><li>- Thành phần dinh dưỡng giàu Kali, vitamin B6, tryptophan và potassium.</li><li>- Chắc chắn mẹ bầu nào cũng ít nhất một lần trải qua những cơn ốm nghén đến khó chịu và cảm giác uể oải suốt ngày dài?</li><li>- Chứa một lượng Kali và tinh bột dồi dào, chuối cung cấp năng lượng giúp mẹ tỉnh táo xua tan mỏi mệt cũng như lấp đầy dạ dày, giảm thiểu cảm giác buồn nôn.</li><li>- Không những được gọi là thực phẩm lý tưởng giúp mẹ bầu ngon giấc nhờ vào tryptophan, chuối có Kali trong cấu tạo còn ngăn ngừa nguy cơ ứ đọng nước trong cơ thể.</li></body></html>",
       "image" : "chuoi"
       },{
   "name" : "Bơ",
   "short_description" : "Quả bơ giúp bổ sung các dưỡng chất mẹ bầu",
   "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><li>- Trong quả bơ có chứa hơn 14 loại vitamin và khoáng chất bao gồm folate, canxi, sắt, đồng, magiê, phốtpho, kali, natri, kẽm mangan và selen. Bơ cũng rất giàu chất chống oxy hoá, có tác dụng ngăn ngừa hình thành các gốc tự do dẫn đến gây ung thư, đục thuỷ tinh thể, lão hóa da, giúp duy trì làn da săn chắc.</li><li>- Ngoài ra, chất béo có lợi trong bơ còn giúp kích thích khả năng hấp thụ các chất dinh dưỡng rất tốt, giúp cơ thể nâng cao khả năng hấp thụ các chất dinh dưỡng khác.</li><li>- Trong quả bơ có chứa nhiều folate. Folate từ lâu đã không hổ danh là một vitamin của thai phụ vì có tác dụng ngăn ngừa việc sinh con dị tật.</li><li>- Theo các chuyên gia dinh dưỡng, bà bầu nên tiêu thụ khoảng 600-800mcg folate mỗi ngày để phòng khuyết tật ống thần kinh và xương sống ở bào thai. Vì vậy, chị em nhớ đừng bỏ qua loại quả này trong thời gian cần bổ sung folate vào cơ thể.</li><li>- Quả bơ còn chứ nguồn vitamin B6 dồi dào, có tác dụng giảm thiểu cơn buồn nôn cho thai phụ. Vitamin B6 cũng giúp tăng cường hệ miễn dịch, thúc đẩy quá trình trao đổi chất, hỗ trợ sản xuất hồng cầu.</li><li>- Khi nói đến dinh dưỡng trước khi mang thai, quả bơ là nguồn chất tuyệt hảo. Một nửa quả bơ chứa 90mcg folate. Nhưng không chỉ thế, quả bơ rất nhiều axit béo omega 3 .Những thực phẩm này 'nổi tiếng' với nguồn chất béo có lợi. Chúng giúp cho sự hấp thụ của các chất dinh dưỡng vào cơ thể dễ dàng hơn, đồng thời cân bằng insulin trong cơ thể, tránh được nguy cơ bị tiểu đường thai kỳ.</li><li>- Một lý do khác không thể bỏ qua loại trái cây vùng nhiệt đới này chính là vitamin B6 chứa trong bơ, đây là loại vitamin rất cần thiết, tham gia vào việc thực hiện các phản ứng hóa học diễn ra trong cơ thể, bên cạnh đó còn tăng cường hệ miễn dịch và sức đề kháng.</li><li>- Quả bơ rất tốt cho sự phát triển trí não của thai nhi. Chất béo lành mành trong đó tốt cho tim của mẹ và não của bé nên bà bầu ăn nhiều quả bơ trong 3 tháng đầu sẽ sinh con thông minh hơn. Đặc biệt trong bơ cũng rất giàu acid folic, nguồn dinh dưỡng quan trọng cho một trái tim khỏe mạnh. Acid folic là một khoáng chất vô cùng cần thiết, nhất là đối với phụ nữ trong thời kỳ mang thai.</li></body></html>",
   "image" : "bo"
   },{
  "name" : "Kiwi",
  "short_description" : "Quả Kiwi tăng cường hệ miễn dịch cho thai nhi",
   "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><li>- Danh sách “vàng” những trái cây tốt cho bà bầu tháng đầu chắc chắn không thể thiếu kiwi, bởi hàm lượng a-xít folic dồi dào. Theo các chuyên gia dinh dưỡng, lượng a-xít folic trong kiwi xanh có thể đạt gấp 10 lần so với lượng folic trong táo, và gấp 5 lần nho và lê.</li><li>- Với kiwi vàng, lượng folic thậm chí còn vượt gấp 3 lần so với kiwi xanh.</li><li>- Vì vậy, muốn bổ sung a-xít folic, dưỡng chất quan trọng cho sự phát triển hệ thần kinh cũng như ngăn ngừa nguy cơ dị tật ống thần kinh, mẹ bầu đừng quên thêm kiwi vào thực đơn dinh dưỡng hàng ngày của mình nhé!</li><li>- Táo bón được coi như là nỗi ám ảnh kinh hoàng của rất nhiều người, đặc biệt là đối với phụ nữ mang thai. Bà bầu bị táo bón luôn ở trong tình trạng đầy bụng, khó chịu, không muốn ăn thêm thứ gì khác, từ đó có thể dẫn đến tình trạng thiếu hụt chất dinh dưỡng. Hơn nữa, tích trữ những chất thải lâu ngày trong ruột cũng có thể lan truyền chất độc, gây hại cho cơ thể mẹ và bé cưng trong bụng.</li><li>- Giống như hầu hết các loại trái cây, kiwi cũng chứa một lượng chất xơ dồi dào, cực tốt cho hệ tiêu hóa của bà bầu. Trung bình 1 quả kiwi có thể chứa tới 2,5gr chất xơ. Không chỉ hỗ trợ tiêu hóa và làm giảm các cảm giác đầy bụng, chất xơ trong kiwi còn giúp loại bỏ các độc tố ra khỏi ruột, làm giảm nguy cơ mắc các bệnh ngoài da cũng như các bệnh về đường ruột.</li></body></html>",
       "image" : "kiwi"
       },{
       "name" : "Táo",
       "short_description" : "Táo giàu vitamin tốt cho mẹ bầu",
       "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><li>- Trong thành phần dinh dưỡng của quả táo có chưa hầu hết các loại vitamin cực tốt cho cơ thể như Vitamin A, C, E, chất xơ, hydro carbon, kali, canxi và chất chống oxy hóa. Những loại dưỡng chất này có tác dụng tăng sức đề kháng, tăng khả năng bài tiết và hoạt động của đường ruột, phòng ngừa bệnh cao huyết áp và ngăn ngừa bệnh tiêu chảy.</li><li>- Một cuộc nghiên cứu gần đây về tác dụng của quả táo với phụ nữ mang thai được tiến hành như sau: các bà bầu được chia thành 2 nhóm, 1 nhóm không ăn táo, nhóm còn lại ăn 1 đến 2 quả táo mỗi ngày. Kết quả cho thấy, nhóm phụ nữ ăn táo thường xuyên sẽ giảm được nguy cơ mắc bệnh hen suyễn cho em bé sau khi chào đời.</li></body></html>",
       "image" : "tao"
       },{
       "name" : "Chanh tươi",
       "short_description" : "Chanh tươi giúp ổn định huyết áp cho mẹ bầu",
       "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><li>- Đây là loại trái cây rất phổ biến, thường có trong tủ lạnh của nhiều gia đình vì tính đa tác dụng của nó, không những thế nhiều mẹ bầu lại yêu thích dùng loại quả có vị chua này trong suốt thời kỳ mang thai.</li><li>- Không chỉ có tác dụng làm sạch miệng, kích thích khẩu vị mẹ bầu, trong chanh tươi còn chứa rất nhiều vitamin và khoáng chất tự nhiên như vitamin A, C, thiamin, niacin, canxi, folate, phốt pho, magiê, đồng, mangan, axit panthothenic, vitamin B6, riboflavin,… tăng cường mạch máu, ngăn ngừa xuất huyết bên trong, đồng thời có vai trò lớn trong việc duy trì huyết áp ổn định khi mang thai, phòng ngừa cảm lạnh, tăng cường sức đề kháng cho mẹ bầu rất hiệu quả.</li></body></html>",
       "image" : "chanh_tuoi"
       },{
       "name" : "Dưa hấu",
       "short_description" : "Giảm nguy cơ tiền sản giật. Tốt cho hệ tim mạch mẹ bầu và thai nhi",
       "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><li>- Trong quả dưa hấu có chứa nhiều kali, Vitamin C, PP, canxi, magiê… là những dưỡng chất rất tốt cho hệ tim mạch không chỉ ở cơ thể bà bầu, mà bất kì ai cũng vậy. Đồng thời, nó cũng hỗ trợ làm chậm quá trình lão hóa, giải nhiệt, lợi tiểu…</li><li>-  Tuy nhiên, trong dưa hấu cũng chứa khá nhiều đường, tính hàn nên mẹ dễ bị lạnh bụng dẫn đến tiêu chảy. Do đó, bà bầu không nên ăn quá nhiều,tránh các trường hợp xấu, ảnh hưởng đến thai nhi, như sảy thai ngoài ý muốn.</li><li>- Nghiên cứu được công bố trên tạp chí Sản – Phụ khoa cho thấy, bổ sung lycopene hàng ngày có thể làm giảm 50% nguy cơ tiền sản giật. Và dưa hấu là nguồn lycopene dồi dào, thậm chí nhiều hơn hẳn so với lượng lycopene trong cà chua. Không chỉ vậy, dưa hấu còn là cứu tinh cho các mẹ có vấn đề tim mạch, bởi lycopene cũng có tác dụng giảm viêm các mạch máu dẫn đến đột quỵ</li><li>- Dưa hấu chỉ được xem là bữa ăn phụ và không thể thay thế cho bữa chính. Tốt nhất, mẹ bầu nên ăn dưa hấu sau bữa ăn 1-2 tiếng, hoặc 1 tiếng trước bữa ăn.  Lưu ý, chỉ ăn không quá 500 gram thôi mẹ nhé!</li><li>- Chọn dưa nên chọn trái vừa chín tới. Không chọn quả quá chín hoặc bị thâm, mốc</li><li>- Ăn đến đâu, gọt vỏ đến đó</li><li>- Nếu hay tiểu đêm, mẹ bầu không nên ăn dưa hấu vào buổi tối, nhất là sau 8 giờ tối. Bà bầu bị cảm, tiểu đường thai kỳ hay suy thận nên hạn chế ăn dưa hấu, vì có thể gây ảnh hưởng nghiêm trọng đến sức khỏe.</li><li>- Súc miệng hoặc uống nước sau khi ăn để trung hòa bớt lượng a-xít còn đọng lại. Với những mẹ bầu bị loét hoặc có vấn đề răng miệng, tốt nhất nên hạn chế ăn dưa hấu. Thay vào đó, mẹ bầu nên ăn các loại rau xanh, bởi chúng có ít a-xít hơn hẳn.</li></body></html>",
       "image" : "dua_hau"
       },{
       "name" : "Dứa",
       "short_description" : "Quả dứa chín bổ sung Vitamin cho mẹ bầu",
       "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><span style='font-size:20px;color:#47AC66'>Ăn dứa có tác dụng gì?</span><span style='font-size:17px;'><li>- Khi mang thai có được ăn dứa không? Đây là câu hỏi băn khoăn của rất nhiều người, bởi có nhiều ý kiến cho rằng bà bầu ăn dứa dễ bị sảy thai.Điều này đúng, tuy nhiên nó chỉ đúng khi các mẹ bầu ăn dứa trong 3 tháng đầu thai kỳ thôi nhé. Còn từ tháng thứ 4 trở đi, mẹ bầu có thể ăn dứa chín một cách bình thường để bổ sung các loại Vitamin và khoáng chất có lợi để giúp thai nhi phát triển khỏe mạnh.</li><li>- Thật đáng tiếc nếu mẹ bầu bỏ qua dứa trong thai kỳ của mình. Dứa cung cấp 100% các loại vitamin và khoáng chất cần thiết để có một thai kỳ khỏe mạnh. Nếu ăn một lượng vừa phải, dứa không gây hại mà còn mang lại nhiều lợi ích cho sức khỏe của mẹ và bé.</li><li>- Hỗ trợ hệ miễn dịch: Dứa chứa vitamin C giúp tăng cường và bảo vệ hệ miễn dịch cho mẹ bầu. Ngoài ra, chất bromelain trong dứa cũng có tác dụng chống lại những triệu chứng cảm lạnh thông thường. Nếu đang bị cảm lạnh hoặc đau họng, mẹ bầu có thể thử một miếng dứa.</li><li>- Giúp xương chắc khỏe: Dứa chứa gần 70% lượng mangan cần thiết cho cơ thể, có vai trò quan trọng trong việc phát triển xương và các mô liên kết.</li><li>- Ngăn ngừa táo bón: Là một loại trái cây, dứa chứa nhiều chất xơ giúp mẹ bầu ngăn ngừa tình trạng táo bón khó chịu khi mang thai. Thêm nữa, lượng bromelain trong dứa có tác dụng phân hủy protein, giúp quá trình tiêu hóa diễn ra nhanh hơn.</li><li>- Giảm ốm nghén: Trong một số trường hợp, ăn thơm có thể giúp mẹ bầu giảm bớt triệu chứng nghén khi mang thai.</li></span><span style='font-size:20px;color:#47AC66'>Bà bầu có nên ăn dứa?</span><span style='font-size:17px;'><li>- Dứa tuy giàu vitamin nhưng lại chứa một lượng bromelain, chất có tác dụng gây co bóp tử cung.Bromelain có tác dụng làm mềm tử cung. Vì vậy, nhiều mẹ lo lắng việc ăn dứa có thể gây sảy thai. Thực tế, chưa có một nghiên cứu nào chứng minh hay làm rõ việc này. Hơn nữa, lượng bromelain trong dứa không đáng kể, mẹ bầu phải ăn ít nhất 7 quả dứa mới có thể gây nên những ảnh hưởng đáng kể.</li><li>- Với thắc mắc “bà bầu tháng thứ mấy được ăn dứa” thì lời khuyên từ chuyên gia y tế là mẹ nên bắt đầu vào những tuần cuối của thai kỳ, tốt nhất là trước khi bé chào đời 2 – 3 tuần.</li><li>- Khi ăn dứa, mẹ bầu cũng nên bỏ qua phần lõi dứa vì chúng có thể hình thành những búi sơ trong thành ruột.</li></span></body></html>",
       "image" : "dua"
       }]
}
