{
   "0" : "Có lẽ cách tính tuổi thai luôn là dấu hỏi cho các mẹ khi mang thai lần đầu. Thông thường khi chậm kinh thì các mẹ mới dùng các biện pháp thử thai. Đến khi đi khám bác sĩ lần đầu chắc hẳn mẹ nào cũng bỡ ngỡ khi bác sỹ nói rằng thai đã được 4 tuần hay 5 tuần.\nNếu rơi vào tình huống vậy thì các mẹ đừng lo lắng, đơn giản vì bản thân lần đầu làm mẹ ai cũng bỡ ngỡ cả.\n  Sau đây mình sẽ hướng dẫn các bạn cách mà các bác sĩ áp dụng để tính tuổi thai trong thời gian đầu thai kỳ. Cách này thường áp dụng cho đến tuần 12 có kết quả siêu âm chính xác hơn.\n\nBởi vì dự đoán ngày dự sinh ở tuần 12 là chính xác nhất nhé các mẹ.\n\nTính theo tuần là cách các bác sĩ và nữ hộ sinh thường dùng để tính tuổi thai. Đủ 40 tuần là đến ngày dự sinh. Cách tính tuổi thai theo tuần giúp đánh giá chính xác những diễn biến của thai nhi hơn.Bình quân mỗi thai kì sẽ kéo dài 40 tuần (280 ngày) tính từ ngày đầu tiên của kì kinh cuối cùng (gọi tắt là KC).\nTrong thai kì, người ta thường dùng “tuổi thai” hơn là “sự phát triển của thai theo tuổi”. Nếu bạn tự tính, bạn sẽ nhận ra tuổi thai bình quân chỉ chiếm 38 tuần tính từ lúc thụ thai. Như vậy, ngay thời điểm rụng trứng, bạn đã được coi như có thai 2 tuần rồi.\nĐể tính tuổi thai chính xác, cách thưởng dùng là tính bạn đang mang thai bao nhiêu tuần theo cách thường dùng, bạn nên tính từ ngày đầu tiên của kì kinh cuối cùng.\nThông thường tuỏi thai thường kéo dài từ 38-42 tuần tuỳ theo cơ địa, chế độ sinh hoạt của mẹ. Theo dân gian thường quan niệm 9 tháng 10 ngày. Nhưng y học hiện đại thì điều này không còn áp dụng được nữa. Nếu các bạn để ý sẽ thấy 9 tháng 10 ngày sẽ tương đương 40 tuần khi tính 1 tháng có đúng 30 ngày. Nhưng trong thực tế con số này không chính xác vì có tháng có 31 ngày có tháng 29 ngày.\n\nDo đó mình khuyên các mẹ là phải luôn luôn chuẩn bị sẵn sàng từ tuần 36 trở đi nhé. Giai đoạn từ tuần 36 trở đi là giai đoạn mệt mỏi nhất đối với các mẹ bầu do chứng mất ngủ, đau hông, đau lưng, đau đầu, đau cửa mình... tóm lại là đau toàn thân.\n\nChúc các mom 'MẸ TRÒN CON VUÔNG' nhé.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/tuoi-thai-duoc-tinh-tu-khi-nao/",
   "1":"Dấu hiệu có thai sớm.Đa số các mẹ mang thai lần đầu đều không biết mình có thai cho đến khi trễ kinh và dùng que thử thai. Tuy nhiên để phát hiện dấu hiệu mang thai sớm, bạn có thể dựa vào các triệu chứng phổ biến sau của cơ thể mà hầu như các chị em đều gặp phải đó là:\n\n - Ngực mềm, đau và lớn hơn, núm vú đổi màu sẫm hơn,\n - Chảy máu nhẹ như ngày đầu có kinh, dịch âm đạo nhiều hơn\n - Nhạy cảm với mùi và\n - Thân nhiệt tăng, dễ mệt mỏi\n - Đi tiểu thường xuyên hơn\n - Khó thở và hụt hơi\n - Buồn nôn, đau đầu\n - Cảm xúc thay đổi thất thường.\n - Tiêm phòng khi có kế hoạch mang thai\n - Tiêm chủng trước và trong thời gian mang thai là việc làm quan trọng. Để giúp các mẹ bầu có một thai kỳ khỏe mạnh. Thai nhi ra đời có sức đề kháng tốt, giảm nguy cơ mắc bệnh. Vì vậy, lịch tiêm phòng nên được các mẹ bầu chú ý thực hiện nghiêm túc.\n\nTrước khi mang thai cần chú ý những loại tiêm phòng sau:\n – Rubella: Muộn nhất là 3 tháng trước khi mang bầu. Nếu mẹ bị nhiễm bệnh Rubella, trong 3 tháng đầu hoặc tháng cuối của thai kỳ có thể gây sẩy thai, sinh non hoặc em bé ra đời có dị tật.\n – Viêm gan B: Có thể tiêm trước hoặc trong khi mang bầu đều được. Mẹ mắc bệnh này có thể lây sang con. Bệnh dễ chuyển thành ung thư gan.\n – Thủy đậu: Muộn nhất là 2 tháng trước khi mang bầu. Khoảng 2% số bé có mẹ mắc thủy đậu trong 5 tháng đầu của thai kỳ có nguy cơ mắc dị tật, gồm dị dạng hình thể, liệt chân tay. Ngoài ra, người mẹ mắc thủy đậu còn có thể chuyển virus gây bệnh này sang cơ thể con trong khi sinh nở.\n – Cúm: Phụ nữ có thể tiêm phòng cúm vào mọi thời điểm trước khi mang thai. Mẹ mắc cúm trong ba tháng mang thai đầu có thể khiến con bị dị tật.\n\nTrong khi mang thai, bà bầu cần chú ý tới lịch:\n – Uốn ván: Mũi đầu, từ tuần 22 trở đi, mũi 2 tiêm nhắc lại cách 1 tháng. Để phòng sinh non, bạn nên tiêm mũi 1 muộn nhất là tuần 26, mũi 2 vào tuần 30. Mẹ nên tiêm phòng uốn ván vì chứng này có thể gây nên tình trạng thai chết lưu.\n – Cúm: Nếu 3 tháng giữa và 3 tháng cuối của thai kỳ trùng hợp với mùa cúm (từ tháng 10 cho đến hết tháng 2 của năm sau). Khi đó sẽ khiến bà bầu mệt mỏi và tác động lớn đến thai nhi.\n\nChuẩn bị sức khoẻ\n - Nên ngưng dùng thuốc tránh thai 3 tháng trước khi quyết định thụ thai. Có một chế độ sinh hoạt, nghỉ ngơi hợp lý, chế độ dinh dưỡng đầy đủ trong một thời gian trước khi mang thai. Tránh làm việc quá căng thẳng, uống rượu, hút thuốc lá và sử dụng các chất kích thích.\n - Bổ sung acid folic và sắt trước khi mang thai. Theo khuyến cáo của Tổ chức Y tế thế giới thì nên uống bổ sung sắt và acid folic khoảng từ 1 – 3 tháng trước khi mang thai. Liên tục trong giai đoạn mang thai cho đến 1 tháng sau khi sinh. Uống sắt để tránh tình trạng thiếu máu, bởi thiếu máu gây nên nhiều nguy cơ cho cả mẹ và con. Như nguy cơ đẻ non, đẻ con nhẹ cân, dễ bị chảy máu, nhiễm trùng ở thời kỳ hậu sản. Giảm tạo sữa sau sinh, đối với con có nguy cơ bị khuyết tật hay tử vong. Uống acid folic là nhân tố cần thiết cho sự thành lập tế bào của bào thai và ngừa tật dị dạng ở não và tủy sống như tật không có não bộ, nứt đốt sống.\n - Trong thời kỳ mang thai cần bổ sung thêm canxi và các dưỡng chất cần thiết khác. Bắt đầu bổ sung canxi từ tháng thứ 4 vì từ 3 tháng giữa trở đi hệ xương thai nhi phát triển mạnh. Nên nhu cầu canxi của mẹ là rất lớn.\n\nKhám thai định kỳ.Trợ lý mẹ bầu khuyên các mẹ hãy nhớ kỹ các mốc thời gian quan trọng. Và đi xét nghiệm, siêu âm tầm soát bệnh đầy đủ để an tâm. Đảm bảo mình sẽ kịp thời làm những điều tốt nhất cho bé!\n – Tuần thai kỳ thứ 12 (hoặc từ 12- 14). Đo độ mờ da gáy – Tầm soát rối loạn bẩm sinh ở thai: Hội chứng Down, Trisomy 18 và các khiếm khuyết ống thần kinh.\n – Tuần thai kỳ thứ 22 (hoặc từ 21 – 24).Siêu âm tuần này sẽ phát hiện ra sớm hầu hết các trường hợp bất thường về hình thái của thai nhi. Bao gồm: sứt môi, hở hàm hết và dị dạng ở các cơ quan, nội tạng.Đây được coi là lần xét nghiệm, siêu âm quan trọng vì nếu thai bị dị tật nghiêm trọng.Cần đình chỉ thai nghén thì cần phải làm trước tuần thứ 28.\n – Tuần thai kỳ thứ 32 (hoặc từ 30 – 32). Giai đoạn này mẹ được thực hiện siêu âm màu và đo các thông số Doppler động mạch rốn, động mạch não giữa… Giúp nhận biết vấn đề phát triển chậm trong tử cung – nguyên nhân gây suy thai và ngạt sau đẻ. Đồng thời, kiểm tra sẽ giúp phát hiện ra một số vấn đề hình thái xảy ra muộn bao gồm: Bất thường ở tim, động mạch và một vùng trong cấu trúc não.\n - Tuần 35 – 36, thời gian gần sinh thai phụ sẽ được bác sĩ tiến hành siêu âm theo dõi doppler động mạch não, động mạch tử cung cũng như kiểm tra lượng nước ối, dây rốn… Trong thời gian này, bác sĩ cũng có thể cho bạn làm xét nghiệm Non-stress (xét nghiệm để theo dõi nhịp tim thai đơn thuần mà không cần tạo nên cơn co tử cung) để kiểm tra lượng oxy thai nhi nhận được, kiểm tra sức khoẻ của bé… Cũng như tuỳ vào tình hình sức khoẻ thai phụ, bác sĩ có thể cho thực hiện một số xét nghiệm cần thiết khác để sẵn sàng cho ngày lâm bồn.\n\nĐối phó với ốm nghén\n - Lần đầu mang thai gặp phải tình trạng ốm nghén mẹ không nên quá lo lắng. Vì có tới hơn 50% bà bầu bị nghén khi mang thai. Và đây là hiện tượng phổ biến hết sức bình thường. Biểu hiện của ốm nghén bao gồm các hiện tượng như buồn nôn và nôn sẽ xuất hiện ở 3 tháng đầu của thai kỳ. Sau đó sẽ được giảm hoặc biến mất ở tháng thứ 4.\n\nBạn không cần quá lo lắng nếu cảm thấy không ăn uống được nhiều. Hãy nhớ rằng bạn không cần tăng cân trong giai đoạn đầu tiên. Hãy nhớ bổ sung đủ nước và ăn ngay khi nào bạn cảm thấy muốn ăn. Nếu bạn bị nghén, một vài mẹo sau có thể giúp ích cho bạn:\n - Uống nhiều nước và uống khi bạn cảm thấy mệt. Nước mát như nước hoa quả, có thể sử dụng tốt.\n - Cố gắng ăn ít trong mỗi bữa và chia làm nhiều bữa nhỏ trong ngày.\n - Các loại thức ăn có tinh bột thường dễ ăn khi bị nghén như bánh kẹp, bánh mỳ que, bánh quy, bánh nướng.\n - Tránh thực phẩm cay, béo; thực phẩm xay nhỏ thì tốt hơn.\n - Một số công thức thuốc tổng hợp cho bà bầu có bổ sung cân đối các loại dưỡng chất. Nhất là Vitamin B1, B2, B6, Mg… cũng có tác dụng giảm nghén hiệu quả với nhiều bà bầu. Đồng thời chống thiếu hụt các loại dinh dưỡng cơ bản. Nhất là trong giai đoạn 3 tháng đầu tiên tiềm ẩn nhiều nguy cơ cho thai.\n\nMột số lưu ý\n – Không ăn các loại thức ăn như đồ sống, đóng hộp, nhiều dầu mỡ, gỏi, thức ăn đã để lâu hoặc sữa chưa tiệt trùng. Tránh ăn những thức ăn có hàm lượng thuỷ ngân cao như cá mập, cá kiếm và cá ngừ.\n – Tránh xa thuốc lá và khói của thuốc lá, không sử dụng rượu bia, chất kích thích, nước uống có cồn, có ga. Vì có thể làm tăng hàng loạt các nguy cơ như sinh non, trẻ sơ sinh nhẹ cân, sảy thai, dị tật bẩm sinh và thai chết lưu. Xem thêm những nơi bầu không nên tới.\n – Tham khảo những điều cần tránh khi mang thai như dùng hóa chất, mỹ phẩm, đi giày cao gót, vận động mạnh, xoa bóp bụng, xông hơi giải cảm khi bị cúm… Những việc này có thể dẫn đến dọa sảy thai, động thai và sinh non.\n – Nên đăng ký tham gia một lớp tiền sản. Các mẹ sẽ được bổ sung rất nhiều kiến thức quan trọng như: Dinh dưỡng khi mang thai, thể dục khi mang thai, chuẩn bị trước khi sinh, cách tắm cho bé, cách cho bé bú, cách phòng chống bệnh cho bà bầu… để các chị em luôn tự tin trong lần đầu làm mẹ này.\n\nTrên đây là trợ lý mẹ bầu dành cho mẹ mang thai lần đầu. Mẹ hãy tìm hiểu để chăm sóc tốt hơn thai kỳ của mình. Hy vọng sẽ giúp mẹ bầu có một thai kỳ mạnh khỏe, như ý!\n\nNguồn: https://medlatec.vn/tin-tuc/bat-mi-dau-hieu-mang-thai-som-ngay-tu-tuan-dau-vo-cung-chinh-xac-s195-n22356",
   "2":"Trước khi mang thai\n   Mũi tiêm 3 trong 1 ( sởi, quai bị, rubella ): nên tiêm muộn nhất là trước khi có bầu 1- 3 tháng.\n - Tiêm phòng viêm gan B: trước hoặc trong khi có bầu đều có thể tiêm mũi này. Tuy nhiên bạn nên tiêm trước khi có bầu để có sự chuẩn bị tốt nhất về sức khỏe.\n - Cúm: Có thể tiêm ở mọi thời điểm trước hoặc trong khi mang thai nhưng khuyến cáo nên tiêm sớm trước khi mang bầu và nhắc lại hàng năm\n - Bạch hầu – ho gà – uốn ván: tiêm 1 liều duy nhất, không cần phải tránh thai sau tiêm\n\nTrong khi mang bầu\n - Đối với thai lần đầu: Mẹ sẽ phải tiêm 2 mũi uốn ván trong quá trình mang bầu. Mũi đầu tiên sẽ tiêm từ tuần 20 trở đi. Mũi thứ 2 là mũi tiêm nhắc lại, tiêm cách mũi đầu 1 tháng. Chị em cần đảm bảo mũi 2 phải được tiêm trước khi bạn sinh ít nhất là 1 tháng.\n - Lần có thai sau: tiêm 1 mũi vắc xin phòng uốn ván nếu lần đầu đã tiêm đủ 2 mũi vắc xin phòng uốn ván\n\nĐịa điểm tiêm phòng cho bà bầu\n - Trung tâm y tế dự phòng hay các bệnh viện sản khoa, bệnh viện đa khoa đều có dịch vụ tiêm chủng. Những chị em ở các thành phố lớn nên đến trung tâm y tế dự phòng của thành phố hoặc các bệnh viện lớn, các cơ sở uy tín được chứng nhận cấp phép bởi Bộ y tế để đảm bảo chất lượng và an toàn.\n\nMột số lưu ý khi tiêm phòng cho bà bầu\n - Với các mũi tiêm phòng đặc biệt là mũi tiêm phòng uốn ván, chị em cần lưu ý vì hiện tượng sốt nhẹ sau khi tiêm, sưng đau vị trí tiêm. Vắc xin phòng cúm có thể gây hiện tượng giả cúm như hắt hơi, chảy nước mũi 1-2 ngày sau tiêm vắc xin. Đây là dấu hiệu bình thường nên chị em không cần quá lo lắng. Hiện tượng sốt nhẹ, người mệt mỏi, đau buốt vị trí bắp tay khi tiêm sẽ giảm sau vài ngày; hiện tượng giả cúm cũng sẽ tự khỏi không cần dùng thuốc.\n\nĐể hạ sốt, bạn có thể tham khảo một vài cách sau đây:\n - Hạ sốt bằng cách chườm khăn ấm hoặc dùng khăn ấm lau người, đặc biệt là những vị trí như bẹn, nách, lưng...\n - Bổ sung nhiều rau xanh và trái cây giàu vitamin\n - Không sử dụng thuốc khi không có sự cho phép của bác sĩ\n - Nếu trình trạng sốt kéo dài hơn 3, 4 ngày, sốt cao, mệt mỏi, ngủ li bì, mẹ bầu hãy đến bệnh viện kiểm tra ngay.\n - Khi gặp triệu chứng giả cúm như hắt hơi, chảy nước mũi sau khi tiêm vắc xin phòng cúm có thể dùng nước muối sinh lý rửa sạch mũi để giúp bạn cảm thấy thoải mái hơn, dễ thở hơn\n\nNguồn: https://vnvc.vn/lich-tiem-phong-cho-ba-bau-mang-thai-lan-dau-va-lan-2-co-khac-nhau/",
    "3" : "Không giống như sau khi con đã chào đời, lúc mẹ đã có thể nhìn thấy và cảm nhận tình hình sức khỏe của con, các mẹ bầu thường xuyên phải đối mặt với nỗi lo không biết rằng con có bị dị tật hay không, con có đang phát triển bình thường hay không, nhưng lại chỉ có thể biết được qua những kết quả xét nghiệm, siêu âm. Vậy nên, thay vì cứ phải ôm lo lắng, ngoài việc uống sữa dành cho bà bầu mỗi ngày, mẹ hãy nhớ kỹ các mốc thời gian quan trọng của thai kỳ và đi xét nghiệm, siêu âm tầm soát bệnh đầy đủ để an tâm và đảm bảo mình sẽ kịp thời làm những điều tốt nhất cho bé, mẹ nhé!\n\n1. Tầm soát rối loạn bẩm sinh ở thai: Hội chứng Down, Trisomy 18 và các khiếm khuyết ống thần kinh đo độ mờ da gáy:  Tuần thai kỳ thứ 12 (hoặc từ 12- 14)\n- Mẹ có thể thực hiện siêu âm 2D, 3D hoặc 4D. Song trong 3 thời điểm quan trọng thì mẹ sẽ được khuyến khích siêu âm 3D hoặc 4D để có hình ảnh rõ nét hơn.\n- Tuần thai thứ 12 (hoặc từ tuần thai thứ 11-13 tuần 6 ngày): việc thực hiện siêu âm vào có vai trò đo độ mờ da gáy và xem nguy cơ bé có mắc hội chứng Down hay không. Để chính xác hơn, cần kết hợp với tuổi mẹ và xét nghiệm Double test, tức là phối hợp thêm xét nghiệm PAPP-A và xét nghiệm beta hCG khi đo độ mờ da gáy, nhờ đó giúp phát hiện trước trẻ mắc hội chứng Down đến 90%.\n\nCác mẹ cứ an tâm thực hiện vì xét nghiệm này sẽ không gây ảnh hưởng cho sức khỏe của mẹ và bé. Đồng thời nhớ thực hiện đúng thời điểm vì việc đo độ mờ da gáy nếu để sau tuần thứ 14 sẽ không còn chính xác nữa.\n   - Thông thường, đến 75% trẻ mắc hội chứng này sẽ có da gáy dày. Và hầu hết trường hợp có độ mờ da gáy <3mm sẽ được xếp vào nhóm ít có nguy cơ hội chứng Down.\n   - Nếu vì lý do nào đó không làm được siêu âm lúc 11-13 tuần 6 ngày để đo độ mờ da gáy, các mẹ có thể được làm thêm xét nghiệm Triple test (thực hiện vào tuần thai thứ 16 – 17).\n\nTriple test là bộ 3 xét nghiệm tầm soát sử dụng máu của mẹ để tìm ra các nguy cơ rối loạn bẩm sinh ở thai nhi gồm 3 chất là:\n   - AFP (loại protein do thai sản xuất),\n   - hCG (loại nội tiết do nhau thai sản xuất)\n   - Estriol (là loại nội tiết estrogen được nhau thai và thai nhi sản xuất).\n\nXét nghiệm này không phải là chẩn đoán tình trạng thai mà chỉ nhằm xác định nguy cơ một số rối loạn bẩm sinh ở thai: hội chứng Down, Trisomi 18 và các khiếm khuyết ống thần kinh.\n   - Alpha-fetoprotein (AFP) là một Protein của thai nhi và được tìm thấy trong nước ối, máu thai nhi và máu của người mẹ. Mức độ bất thường của AFP có thể chỉ ra một khiếm khuyết về ống thần kinh, thai nhi mắc bệnh hội chứng Down, thiểu ối ở người mẹ hay chỉ ra các biến chứng sau này trong thời kỳ mang thai (chẳng hạn như tăng nguy cơ thai chết lưu).\n   - Khi có kết quả test sàng lọc bất thường, thai phụ sẽ được chỉ định làm xét nghiệm trong thai kỳ là chọc dò ối, hoặc sinh thiết gai nhau. Tuy nhiên, để ước tính chính xác mức độ nguy cơ phải kết hợp kết quả xét nghiệm ba chất trên và kết quả AFP cũng bị ảnh hưởng bởi như tuổi của người mẹ, chủng tộc, cân nặng, chiều cao, tiền sử bản thân người mẹ như tiểu đường, hút thuốc, một thai hay song thai, tuổi thai…  \n\n2. Xét nghiệm máu\n   Bác sĩ có thể cho bạn thực hiện một số xét nghiệm máu như Xét nhiệm nhóm máu trong trường hợp cần truyền máu khi sinh nở, phát hiện Rubella, yếu tố Rh (Rh- hay Rh+), hàm lượng sắt (có thiếu máu do thiếu sắt hay không) từ đó bác sĩ sẽ cho bạn bổ sung viên sắt, huyết đồ (kiểm tra thiếu máu, bệnh thalassaemia…). Tuỳ thuộc tình hình sức khoẻ của mỗi thai phụ để Bác sĩ có những chỉ định làm các xét nghiệm này hay không.\nNgoài ra thường ở tuần thứ 36 trước khi sinh, bác sĩ sẽ cho bạn xét nghiệm máu thêm một lần nữa để kiểm tra khả năng đông máu trước khi sinh. \n\n3 . Xét nghiệm nước tiểu\n   Xét nghiệm này giúp bác sĩ kiểm tra sức khoẻ thai phụ đồng thời phát hiện thai phụ có mắc bệnh nhiễm trùng đường tiểu, hội chứng huyết áp cao thai kỳ, tiểu đường khi mang thai hay không để phát hiện sớm, điều trị kịp thời thông qua xét nghiệm đo lượng protein trong nước tiểu, Albumin và Nitrite…Bởi vì khi mẹ mắc các bệnh này sẽ khiến bé sinh ra có nguy cơ bị một trong các trường hợp dị tật về tim thận, suy hô hấp, viêm phế quản, khiếm khuyết ống thần kinh… \n\n4. Khảo sát hình thái của thai nhi\n   Trong lần khám thai đầu tiên, bác sĩ sẽ tiến hành siêu âm 2D để kiểm tra thai xem thai nhi nằm trong hay ngoài tử cung, thường bác sĩ sẽ hẹn ngày để bạn khám lại vì từ 7- 8 tuần tim thai sẽ có rõ. \nSiêu âm ở thời điểm 11 – 12 tuần thì việc tính tuổi thai sẽ cực chính xác dựa vào các chỉ số của thai nhi. Dựa vào kết quả này, bác sĩ sẽ dự đoán ngày sinh giúp bạn.\n\nTuần thai kỳ thứ 22 (hoặc từ 21 – 24)\n   Vào thời điểm này, nước ối rộng rãi và bào thai đã đủ lớn. Thế nên việc mẹ thực hiện siêu âm 3D hoặc 4D ở tuần thai 22 sẽ là phù hợp nhất cho việc phát hiện ra sớm hầu hết các trường hợp bất thường về hình thái của thai nhi bao gồm: sứt môi, hở hàm hết và dị dạng ở các cơ quan, nội tạng. Bác sĩ sẽ có trách nhiệm trao đổi kỹ và tư vấn cho các mẹ nếu chẳng may thai bị dị tật.\nĐây được coi là lần xét nghiệm, siêu âm quan trọng vì nếu thai bị dị tật nghiêm trọng, cần đình chỉ thai nghén thì cần phải làm trước tuần thứ 28.\nTuần thai kỳ thứ 32 (hoặc từ 30 – 32)\n   Giai đoạn này mẹ được thực hiện siêu âm màu và đo các thông số Doppler động mạch rốn, động mạch não giữa… giúp nhận biết vấn đề phát triển chậm trong tử cung là nguyên nhân gây suy thai và ngạt sau đẻ. Đồng thời, kiểm tra sẽ giúp phát hiện ra một số vấn đề hình thái xảy ra muộn bao gồm: bất thường ở tim, động mạch và một vùng trong cấu trúc não.\nSiêu âm trước khi sinh\n   Tuần 35 – 36, thời gian gần sinh thai phụ sẽ được bác sĩ tiến hành siêu âm theo dõi doppler động mạch não, động mạch tử cung cũng như kiểm tra lượng nước ối, dây rốn… Trong thời gian này, bác sĩ cũng có thể cho bạn làm xét nghiệm Non-stress (xét nghiệm để theo dõi nhịp tim thai đơn thuần mà không cần tạo nên cơn co tử cung) để kiểm tra lượng oxy thai nhi nhận được, kiểm tra sức khoẻ của bé… cũng như tuỳ vào tình hình sức khoẻ thai phụ, bác sĩ có thể cho thực hiện một số xét nghiệm cần thiết khác để sẵn sàng cho ngày lâm bồn. \n\n5.Kiểm tra Glucose: Khi thai được 28 tuần\n   Những người mẹ với lượng glucose cao sau các xét nghiệm sàng lọc sẽ được thử nghiệm dung nạp glucose.Phụ nữ trên 25 tuổi nên được test dung nạp glucose tầm soát tiểu đường thai kỳ giữa tuần 25 và 28. Một đồ uống có đường nhưng không có ga được trao cho người mẹ để uống trước khi làm xét nghiệm. Thai phụ có thể được làm xét nghiệm máu trong vòng 1 tiếng sau khi uống xong. Xét nghiệm máu không gây nguy hiểm cho mẹ và bé.Nếu kết quả cho mức độ cao của đường, người mẹ cần được theo dõi cẩn thận. Chế độ ăn uống và tập luyện có thể kiểm soát mức độ insulin. Trường hợp mức độ đường là rất cao, thì tiêm insulin là cần thiết.Thai nhi do người mẹ mắc tiểu đường không được kiểm soát có thể bị quá cân, sinh non, tật bẩm sinh và các biến chứng nghiêm trọng do áp lực máu. Điều này có thể do thai nhi sản xuất thêm insulin từ lượng đường dư trong máu của người mẹ. Các insulin thêm vào được lưu trữ dưới dạng mô mỡ, thông thường ở vai hoặc người bé.\n\n6.Strep nhóm B: Liên cầu nhóm B (GBS) là một loại nhiễm trùng do vi khuẩn có thể được tìm thấy trong âm đạo hoặc trực tràng của một phụ nữ mang thai. Kiểm tra này được thực hiện giữa tuần 35 và lần thứ 37 của thai kỳ. Mặc dù GBS  hiếm khi xảy ra ở phụ nữ mang thai nhưng kết quả sẽ nghiêm trọng nếu mắc phải, phụ nữ sinh non trước 37 tuần tuổi thai nếu mắc GBS cần được điều trị bằng thuốc kháng sinh IV cho đến khi tình trạng GBS được kiểm soát.\n   Khi kiểm tra, tầm soát dị tật thai nhi, trong trường hợp bé khỏe mạnh, mẹ sẽ an tâm hơn và tập trung vào công việc cũng như các vấn đề quan trọng khác. Dẫu không mong muốn, nhưng có thể mẹ sẽ nhận được thông tin không “đẹp” từ kết quả xét nghiệm. Song không thể vì sợ nhận tin xấu mà mẹ bỏ qua các bước xét nghiệm này nhé. Sau khi có kết quả, mẹ sẽ luôn được tư vấn bởi bác sĩ và gia đình để kịp thời lựa chọn phương án phù hợp nhất và không bị ảnh hưởng  nhiều về tâm lý.\n\nNguồn: https://benhvienthucuc.com/cac-moc-kham-thai-quan-trong-me-bau-can-ghi-nho/?gclid=CjwKCAjw3MSHBhB3EiwAxcaEuxsbmw0qRP4jXKZvzyEEd5P2LJwCtKcx4zb89boYyp9MT87gcPBUnxoCiZ4QAvD_BwE",
    "4" : "Là quá trình chín tháng 'thèm của lạ', cơ thể ngày càng trở nên nặng nề, cảm xúc trồi sụt vì suy nghĩ, lo lắng từ những chuyện nhỏ bé, vô lý nhất. Thế nên việc tường tận 'đường đi nước bước' của 9 tháng thai kỳ sẽ giúp bạn giải toả những căng thẳng không cần thiết này. \n   Ngày 'khai hoa nở nhuỵ' đã gần kề. Bạn vừa hồi hộp mong ngóng, vừa cảm thấy hân hoan khi cuối cùng đã được trải nghiệm cảm giác tuyệt diệu này. Tuy nhiên, để quá trình sinh nở diễn ra suôn sẻ, bạn cần phải chuẩn bị thật kỹ lưỡng. Bạn nên sớm quyết định về việc sẽ sinh tại nhà, hay sinh ở bệnh; rồi nên sinh thường hay sinh mổ. Nếu muốn có trải nghiệm đặc biệt hơn thì bạn có thể chọn cách sinh dưới nước. Tuy nhiên, ở Việt Nam hình thức sinh này vẫn còn chưa phổ biến.\n   Nếu chọn sinh ở nhà, bạn cần tìm nữ hộ sinh. Nếu chọn sinh ở bệnh viện, an toàn nhất là chuẩn bị sẵn túi 'hành trang' đến bệnh viện sớm trước vài tuần, vì trong thực tế, bạn khó biết được mình sẽ sinh sớm hay muộn hơn ngày dự sinh. Tỉ mỉ hơn, bạn còn phải để ý đến cả chỗ ngồi trong xe hơi để chuẩn bị cho hành trình đưa bé từ bệnh viện về nhà. Nếu bạn có thể 'chạy thử chương trình' trước để bảo đảm mọi thứ đã sẵn sang thì thật tuyệt vời. Đa số sản phụ không biết chắc chắc về thời điểm chuyển dạ. Dù mỗi người đều có những biểu hiện khác nhau, nhưng vẫn có những dấu hiệu sắp sinh chung để chúng ta tham khảo. Thử tìm hiểu xem. Bạn nhớ lưu ý rằng các dấu hiệu chuyển dạ sớm này không loại trừ trường hợp sinh non.\n   Chuyển dạ có thể kéo dài, nên ban đầu bạn chưa cần nhập viện vội. Đến khi các cơn co thắt diễn ra thường xuyên (cách nhau khoảng 5 phút hoặc ngắn hơn), bạn bị vỡ ối, ra máu thì nên vào bệnh viện ngay lập tức. Ngoài ra, thời điểm trong phòng sinh là thời điểm mà bạn trở nên vô cùng yếu đuối, nên hãy tìm cho mình một người bạn đồng hành - người trợ sinh cùng bạn trải qua giây phút thiêng liêng nhất.\n\n   Bạn sẽ trải qua 3 giai đoạn chuyển dạ như sau:\n Giai đoạn 1:\n   - Tử cung co bóp càng lúc càng thêm mạnh, các cơn co bóp này trở nên dài hơn, mạnh hơn, lặp lại nhanh hơn. Cổ tử cung sẽ từ từ mở ra.Khi mới bắt đầu chuyển dạ, chưa khó chịu nhiều, bạn hãy cố gắng nói chuyện, thư giãn, đi lại cho dễ chịu. Bạn cũng cần đi tiểu thường xuyên, đừng để bàng quang đầy quá nhé.\n   Giai đoạn 2\n   - Cổ tử cung mở trọn vẹn phục vụ cho việc rặn đẻ. Hãy chọn tư thế rặn đẻ dễ dàng nhất. Sau mỗi cơn co, bạn hãy nghỉ và thư giãn để lấy sức. Nếu các cơn co quá dữ dội khiến bạn kiệt sức, tốt nhất hãy nghe theo sự chỉ dẫn của bác sĩ.\n   Giai đoạn 3:\n   - Dù đã “mẹ tròn con vuông”, bạn vẫn đang trong giai đoạn 3 của quá trình chuyển dạ. Sau khi bé ra đời, tử cung sẽ tạm ngừng co bóp trong chốc lát rồi sau đó sẽ tiếp tục hoạt động. Nhau thai bong ra khỏi thành tử cung và được đẩy ra ngoài. Thật ra, bạn vẫn có thể nhờ các bác sĩ can thiệp để quá trình này diễn ra nhanh chóng và dễ dàng hơn. Khi nhau thai được đẩy hết ra ngoài cũng chính là thời điểm bạn hoàn tất quá trình sinh nở.\n\nVà giờ thì bạn đã bớt căng thẳng hơn chưa? Hãy thả lỏng bản thân, tiếp tục cùng chúng tôi khám phá thêm nhiều thông tin nữa của quá trình chuyển dạ sinh con này nhé.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/cach-nhan-biet-cac-dau-hieu-chuyen-da-thuc-su/",
    "5" : "Bình thường, khi sinh, phần đầu của bé sẽ ra trước. Nếu phần chân, gối ra trước sẽ được gọi là ngôi ngược. Giữa tuần thứ 29 đến 32, khoảng 15% bé sẽ bắt đầu xoay mông xuống dưới. Tư thế này rất thường gặp ở quý thứ hai. Về cơ bản, nguy cơ ngôi ngược liên quan đến tuổi thai của bé.\n   Khi bạn bắt đầu cơn chuyển dạ, đa số các bé nằm nghiêng, mặt bé quay sang trái hoặc phải của mẹ. Một trong những dấu hiệu để chẩn đoán ngôi ngược là sờ vào vùng sườn sẽ chạm được khối tròn và cứng.\n\n   Các loại ngôi thai ngược\n   - Ngôi mông đủ: phần mông sẽ được sinh ra trước, đầu gối bé co lại, đùi gập vào người, tư thế ngồi xổm này như tư thế điển hình của thai trong bụng mẹ.\n   - Ngôi mông thiếu: phần mông bé ra trước, chân duỗi thẳng lên đầu.\n   - Ngôi ngược kiểu chân: chân bé sẽ thấp hơn mông. Khi sinh, chân bé sẽ ra trước.\n   Mặc dù cũng có một số dấu hiệu để nhận biết ngôi thai của bé, nhưng bạn sẽ không thể tự biết trước điều đó được. Bác sĩ sẽ thông báo với bạn. Vì ngôi thai của bé chỉ được xác định chính xác ngay trước lúc sinh mà thôi.\n\n   Dấu hiệu sinh ngôi ngược\n   - Thấy chân hoặc mông ra trước.\n   - Sờ vùng bụng trên của bà bầu sẽ cảm nhận được đầu bé. Đó là khối tròn, cứng và di động qua lại được. Trong khi phần mông thường mềm, không rõ khối và không di động.\n   - Bà bầu có thể than phiền là có gì cứng ngay dưới sườn và cảm giác khó chịu vì nó.\n   - Nếu màng ối đã vỡ và thấy có phân su trào ra cũng là 1 dấu hiệu. Vì phân su sẽ xuất hiện ở lần đi cầu đầu tiên của bé. Nếu mông bé gần lối ra của âm đạo, bác sĩ sẽ dễ thấy phân su hơn.\n   - Sa dây rốn\n   - Bất thường biểu đồ đo cơn gò – tim thai.Ngôi ngược thường được chẩn đoán bởi siêu âm, thỉnh thoảng là X-quang.\n\n   Tại sao ngôi thai ngược xảy ra?\n   Sinh non chính là yếu tố quan trọng nhất dẫn đến ngôi thai ngược. Khoảng 25% bé có ngôi ngược từ tuần thứ 32. Và 8 tuần tiếp theo, tỉ lệ này giảm chỉ còn 3%. Nguyên nhân là vì đầu thì nặng hơn mông, nên bé cảm thấy thoải mái hơn khi trở đầu xuống dưới vùng chậu của mẹ. Những tuần cuối bé lại lớn khá nhanh nên bé không thể xoay chuyển dễ dàng như lúc đầu nữa. Một khi đã trở đầu, bé sẽ có xu hướng giữ yên ở vị trí đó luôn cho đến khi ra đời.\n   Các yếu tố khác ảnh hưởng đến ngôi ngược:\n   - Mang đa thai\n   - Thể tích nước ối bất thường (đa ối hoặc thiểu ối). Đây là dấu hiệu cho thấy thai kì có bất thường.\n   Bé có bất thường\n   Mẹ đã có hơn 4 con trước đó. Lúc này tử cung và các cơ vùng chậu đã bị giãn rồi.Tử cung của mẹ có bất thường. Hình dạng tử cung ảnh hưởng rất nhiều đến tư thế và ngôi của bé.\n   - Nhau bám ở vị trí thấp trong tử cung (nhau tiền đạo)\n   - Khung chậu nhỏ hoặc có chấn thương, gãy xương chậu trước đó\n   - Đã từng sinh mổ trước đó.\n\nNếu biết trước bé là ngôi thai ngược, bà bầu nên làm gì?\n   Việc này phụ thuộc vào tình trạng sức khoẻ của bà bầu và tư thế của bé. Nếu bé có ngôi mông thiếu chẳng hạn, bác sĩ sẽ vẫn có thể cho sinh thường mặc dù không thể chắc chắn là thành công 100%.\n   Thường thì bác sĩ sẽ gắn 1 đầu điện cực trên bụng mẹ ngay vị trí có mông bé và 1 điện cực cho mẹ, rồi theo dõi bằng máy. Cách này sẽ giúp nhận ra nhanh chóng bất kì thay đổi nào của mẹ và bé. Nếu cần, có thể phải sinh mổ.\n   Cũng có trường hợp bà bầu sẽ lựa chọn phương pháp đẻ không đau. Trong phương pháp này, bà bầu sẽ được gây tê ngoài màng cứng để giảm đau đồng thời ngăn cảm giác mắc rặn trước khi cổ tử cung mở hoàn toàn.\n\nNhững nguy cơ khi ngôi thai ngược sinh thường\n   - Tử cung co thắt như nhau đối với mọi loại ngôi. Tuy nhiên, áp lực tác dụng lên vùng mông sẽ không nhiều bằng vùng đầu nên thời gian chuyển dạ có thể sẽ kéo dài hơn. Bà bầu sẽ mệt và đuối hơn đặc biệt trong giai đoạn một. Một số bà bầu sẽ chọn sinh mổ vì kiệt sức, dù họ rất muốn được sinh thường.\n   - Sa dây rốn là biến chứng thường gặp trong ngôi ngược. Nếu là ngôi thường, đầu bé sẽ chiếm đầy vùng chậu của mẹ. Trong khi mông và chân thường ít chiếm thể tích hơn nên không gian rộng rãi đủ chỗ cho dây rốn trượt xuống và ra ngoài. Khi sa dây rốn, không khí và nhiệt độ bên ngoài sẽ làm dây rốn co quắp lại. Quá trình cung cấp oxy và chất dinh dưỡng cho bé sẽ bị ngưng trệ.\n   - Ngoài ra, dây rốn có thể bị chèn ép làm oxy không chuyển đến cho thai được. Đây là lúc cấp cứu sản khoa phải mổ cứu bé ngay lập tức.\n   - Khi phần thân đã ra ngoài, phần đầu bé có thể bị kẹt lại. Hậu quả là bé có thể thiếu oxy và thời gian sinh kéo dài. Trường hợp xấu nhất có thể phải mổ để cứu bé. Nếu đầu bé ra trước, đầu bé sẽ giúp âm đạo của mẹ giãn nở đủ mức cần thiết cho đầu ra. Ngược lại, khi đầu ra sau, âm đạo chưa đủ rộng để đầu ra.  Tư thế đầu lúc này cũng không có tác dụng nong âm đạo được. Mà càng chờ lâu sẽ càng nguy hiểm cho bé.\n\nXoay ngôi thai là gì?\n   Sau 35 tuần, khoảng 25% bé bị ngôi ngược sẽ tự xoay trở về ngôi đầu. Nếu bác sĩ tự tin là việc sinh thường có ít nguy cơ nhất, đồng thời bà bầu cũng nhất quyết sinh thường kể cả đó là ngôi mông thì không cần can thiệp gì. Bác sĩ sẽ phải rất cân nhắc khi quyết định xoay ngôi thai từ bên ngoài. Đầu tiên phải chắc chắn được vị trí của dây rốn và nhau. Nếu không, thủ thuật này có thể làm đứt dây rốn hoặc bong nhau thai. Bà bầu có thể được chỉ định dùng thuốc giãncơ tử cung trước khi làm thủ thuật. Tỉ lệ thành công khoảng 40-70% tuỳ thuộc kinh nghiệm của bác sĩ.\n   Ngay cả khi thủ thuật xoay ngôi thai về ngôi đầu đã trót lọt, các bé hoàn toàn có khả năng tự xoay ngược lại như thường. Nguy cơ này xảy ra càng cao nếu thực hiện xoay ngôi thai quá sớm so với ngày dự sinh. Thời gian lý tưởng để thực hiện thủ thuật này là lúc thai 37 tuần.\n   Một số bà bầu tin rằng tư thế nằm đặc biệt hoặc tập các bài tập đặc biệt sẽ giúp đầu bé quay xuống. Hiện nay vẫn chưa có bằng chứng nào rõ ràng cả. Các liệu pháp như đốt nến thơm và tinh dầu lại càng không thể ảnh hưởng cách bé chào đời.\n   - Một số bé sẽ bị bầm ở mông do mông va chạm với xương chậu của mẹ lúc ra.\n   - Vùng sinh dục của bé cũng có thể bị bầm và bị phù. Các bé trai có thể bị ứ nước trong tinh hoàn.\n   - Các bé có ngôi mông thiếu có thể sẽ giữ tư thế duỗi chân liên tục vài ngày sau đó.\n   - Đầu các bé ngôi ngược có xu hướng tròn hơn.\n   - Khi sinh thường, ngôi ngược cũng thường gặp biến chứng trật khớp hông.\n   - Nếu quá trình sinh diễn ra quá nhanh hoặc sinh non, đầu bé có nguy cơ bị tổn thương. Do đó, thỉnh thoảng có thể phải dùng đến kẹp để giúp phần đầu sinh ra thuận lợi hơn. Một cách khác là bác sĩ sẽ dùng chính tay của họ để kiểm soát phần đầu cho bé.\n\nLời khuyên cho ngôi ngược\n   - Khởi phát chuyển dạ cho ngôi ngược hay ngôi đầu đều giống nhau\n   - Không cần phải dùng thủ thuật xé màng ối.\n   - Đôi khi bác sĩ phải đưa tay vào bụng mẹ để hỗ trợ tư thế ra của bé. Nhưng chỉ làm khi thật sự cần thiết vì không nên chạm vào bé trước khi bé ra đời. Và thật ra, tự bé cũng sẽ cố gắng xoay trở để ra nhanh hơn.\n   - Có nhiều thủ thuật hỗ trợ cho việc sinh thường.\n   - Hiện nay đa số bé ngôi ngược đều được sinh mổ.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/ngoi-nguoc-thai-nhi-la-gi-lam-gi-khi-duoc-chan-doan-ngoi-thai-nguoc/",
    "6":"Trẻ được xem là sinh non nếu mẹ sinh vào tuần thứ 37 của thai kỳ thay vì từ tuần 38 đến 40 như mong đợi. Trẻ sinh non thường nhẹ cân hơn bình thường và có thể tiềm ẩn một vài vấn đề về sức khoẻ do các cơ quan chưa kịp hoàn thiện trong bụng mẹ.\n\nEm bé của bạn có nguy cơ bị sinh non không?\n\n   Thật ra, sinh non không loại trừ bất kỳ ai, cho dù mẹ có chăm sóc bản thân và thai nhi kỹ lưỡng thế nào đi nữa. Có khoảng 50% số ca sinh non không xác đinh được nguyên nhân. Tuy nhiên, bạn cần củng cố niềm tin rằng, việc bác sĩ thông báo bạn có khả năng sinh non không có nghĩa bạn không thể làm một cú “cú lội ngược dòng vào phút thứ 89”. Thế nên, tốt nhất là chúng ta nên trang bị cho mình một số kiến thức cơ bản liên quan đến các tác nhân ảnh hưởng, các dấu hiệu và nhu cầu chăm sóc đặc biệt cho mẹ và bé.\n\nLàm cha mẹ của trẻ sinh non\n\n   Dĩ nhiên, đối với trường hợp sinh non, bé con không ở trong bụng mẹ đầy đủ 9 tháng 10 ngày. Kế hoạch sinh của bạn trở nên vô nghĩa và bạn đang đối diện với một trong những xáo trộn rất lớn. Tuy nhiên, không chỉ có mình bạn đơn độc chống chọi với những xáo trộn và lo lắng này. Hầu hết những ông bố bà mẹ có con sinh non đều thấu hiểu nỗi lòng của bạn. Vậy nên, trước tiên cần tìm cách trấn tĩnh lại, thư giãn, bớt lo nghĩ để cảm thấy thoải mái, nhẹ nhàng hơn. Hãy giữ tin thần thoải mái để cùng bé con vượt qua giai đoạn khó khăn này.\n\nChắc hẳn bạn đã nghe nói đến kỹ thuật lồng ấp NICU?\n\n   Những ông bố, bà mẹ của các bé sơ sinh phải nuôi trong lồng ấp thường cảm thấy bất lực. Tuy nhiên, bố mẹ phải vững vàng hơn trong lúc này. Cần tìm hiểu cặn kẽ về NICU để có thể trao đổi với bác sĩ về tình trạng của bé con.\n\nChăm sóc trẻ sinh non\n   - Chắc hẳn chúng ta đều có cùng tâm trạng hân hoan khi được bác sĩ cho phép xuất viện cùng với đứa con bé bỏng của mình. Tuy nhiên, những hoang mang, lo lắng về khoảng thời gian sắp tới, khi chính bạn phải tự tay chăm bé mà không có sự trợ giúp của bác sĩ cũng đáng lo lắng lắm thay.\n   - Đa số bố mẹ nghĩ rằng, bé sinh non được xuất viện đồng nghĩa với việc cơn ác mộng đã lùi xa. Thực tế hoàn toàn ngược lại, khó khăn chỉ vừa mới bắt đầu. Chắc hẳn là bạn cảm thấy kiệt sức sau một khoảng thời gian dài chiến đấu ở bệnh viện. Nhưng thật không may, bạn phải tiếp tục đương đầu với những tình huống tương tự tại nhà, thậm chí còn diễn ra lúc giữa khuya. Lời khuyên dành cho bạn là cần tranh thủ chợp mắt được lúc nào hay lúc đấy. Nếu cảm thấy quá sức, hãy nhờ đến sự giúp đỡ từ ông bà của bé.\n   - Bên cạnh đó, bạn cần làm quen với các loại vacxin hay các loại virus gây bệnh cho trẻ sơ sinh, ví dụ như virus hợp bào hô hấp (Respiratory Syncytial Virus – RSV), một loại virus cực kỳ nguy hiểm đối với trẻ sơ sinh.\n\nHãy chủ động hơn để bảo vệ con mình nhé.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/nao-la-sinh-non-2-van-de-ma-tre-sinh-non-thuong-gap-va-cach-xu-tri/",
    "7": "Với phương pháp sinh mổ, em bé sẽ chào đời không qua đường âm đạo của  người mẹ như thông thường mà được các bác sĩ đưa ra khỏi tử cung của người mẹ thông qua một cuộc phẫu thuật. Sinh mổ thường được thực hiện trong trường hợp các bác sĩ thấy rằng có khả năng sẽ xảy ra rủi ro cho người mẹ và em bé nếu mẹ sinh thường theo ngã âm đạo (mặc dù thực tế vẫn có một số tranh cãi về cách đánh giá những rủi ro này).\n   Sinh mổ thường được thực hiện sau khi gây tê màng cứng (hoặc gây tê cột sống), để người mẹ vẫn có thể nhận biết được sự ra đời của con mình nhưng không cảm thấy đau đớn trong quá trình phẫu thuật. Tuy nhiên, trong một số trường hợp, các bác sĩ gây mê có thể quyết định chọn biện pháp gây mê toàn thân. Hiện nay, sinh mổ được xem là một phương pháp cực kỳ an toàn với tỷ lệ tử vong rất thấp.\n   Tuy nhiên, chúng ta cũng nên hiểu rằng sinh mổ vẫn không thể an toàn bằng sinh thường. Nguyên nhân là do các vết mổ đòi hỏi thời gian hồi phục hơn lâu hơn, và việc phẫu thuật cũng có nhiều khả năng gây ra một vài rắc rối cho cả mẹ và bé. Vì vậy, các bác sĩ vẫn khuyên bạn không nên chọn sinh mổ nếu không vì những lý do chính đáng.\n   Sinh mổ có thể được lên kế hoạch trước khi bắt đầu có cơn đau chuyển dạ (trường hợp này gọi là “chọn” mổ) hoặc có thể là không hề có kế hoạch cho đến khi có rắc rối xảy ra trong quá trình chuyển dạ và bác sĩ buộc phải quyết định một ca mổ “cấp cứu”.\n\nLý do để chọn sinh mổ\n\nThông thường, bạn nên cân nhắc sinh mổ trong trường hợp nếu sinh thường qua ngã âm đạo sẽ có thể gây rủi ro cho mẹ hoặc bé. Kết quả siêu âm và các xét nghiệm trong suốt quá trình mang thai có thể giúp đưa ra những lý do chính đáng khiến bạn chọn sinh mổ, ví dụ như những lý do sau:\n   - Em bé có một tình trạng bất thường nào đó và cần được ra một cách nhanh chóng\n   - Người mẹ bị một tình trạng bất thường (như tiền sản giật hoặc nhau tiền đạo) hoặc đang mang bệnh có thể truyền qua cho em bé trong quá trình sinh thường- chẳng hạn như HIV dương tính, viêm gan hoặc các bệnh viêm nhiễm vùng kín\n   - Em bé trong tư thế sinh ngược (chân ra trước) hoặc tư thế ngang và bị kẹt quá sâu vào vùng xương chậu nên không thể xoay được\n   - Đối với thai ba hoặc nhiều hơn (và thường thì ngay cả với thai đôi)\n   - Người mẹ đã sinh mổ trước đây - sinh mổ lần 2 - hoặc đã từng phẫu thuật tử cung\n\nLý do phải mổ cấp cứu\n\nTrong quá trình chuyển dạ để sinh thường, nếu sự việc không tiến triển bình thường và có vấn đề xảy ra thì bác sĩ có thể quyết định cho bạn chuyển qua sinh mổ nhằm giảm thiểu rủi ro cho mẹ và bé. Lý do sinh mổ trong trường hợp này thường bao gồm:\n   - Em bé có dấu hiệu mệt mỏi trong quá trình mẹ chuyển dạ, và cần phải được nhanh chóng đưa ra ngoài\n   - Tình trạng sức khỏe của mẹ suy giảm trong quá trình chuyển dạ (cụ thể như tăng vọt huyết áp, kiệt sức, tiền sản giật, sản giật hoặc những lý do khác)\n   - Các vấn đề hiếm gặp nhưng thật sự nghiêm trọng như sa dây rốn (dây rốn bị chèn ép và nguồn cung cấp oxy cho bé bị ngắt), hoặc vỡ tử cung\n   - Trong quá  trình chuyển dạ, em bé di chuyển vào một vị trí mà nếu sinh qua ngã âm đạo sẽ gây khó khăn và nguy hiểm cho mẹ và bé\n   - Thời gian chuyển dạ kéo dài mà không có dấu hiệu tiến triển tốt\n   - Khi biện pháp giục sinh không có kết quả\n\nNhững gì diễn ra khi sinh mổ\n\n   -Trước khi mổ, bạn sẽ được làm sạch vùng bụng nơi bác sĩ sẽ thực hiện các vết mổ (thường là vùng quanh đường bikini) để phòng ngừa viêm nhiễm có thể gây ra bởi  vô số vi khuẩn sống trên bề mặt da của bạn. Bạn sẽ được gây tê ngoài màng cứng hoặc gây mê toàn thân. Sau đó, bạn sẽ được gắn ống truyền nước biển (thường là trong khoảng 24 tiếng đồng hồ) để duy trì cho cơ thể không bị mất nước, và một ống thông vào niệu đạo để dẫn thoát nước tiểu (thường sẽ cần cho khoảng 8 tiếng đồng hồ). Trong trường hợp thật sự khẩn cấp thì các việc cần chuẩn bị cho ca mổ​​ có thể được triển khai chỉ trong vòng vài giây.\n   - Thông thường thì bạn sẽ ở trong phòng mổ lâu nhất là một tiếng đồng hồ. Chỉ trừ khi phải mổ cấp cứu, thường thì người chồng sẽ được khuyến khích ở bên cạnh bạn khi bạn lâm bồn (và tất nhiên sẽ cần tuân theo một số quy định của phòng mổ và mặc thêm áo khoác vô trùng).\n   - Bác sĩ sẽ thực hiện một đường cắt vào vùng bụng (thường là ngang đường bikini, vào trong phần dưới của tử cung). Em bé được nâng đầu đưa ra qua vết rạch, thường là với sự hỗ trợ của kẹp, và nước ối từ mũi và miệng của bé sẽ thoát ra trước khi người bé được nâng lên hoàn toàn.\n   - Các thao tác đưa em bé ra ngoài diễn ra khá nhanh, trong khoảng 5 đến 10 phút đầu tiên. Sau đó, nhau thai được lấy ra và bạn sẽ được tiêm oxytocin để giúp tử cung co lại và hạn chế mất máu. Phần lớn thời gian của ca mổ là dành cho giai đoạn khâu vết mổ ở tử cung và các lớp khác nhau của mô bụng, cơ và da.\n   - Các em bé sinh bằng phương pháp mổ thường có đầu tròn đẹp hơn so với các bé sinh thường. Tuy nhiên, do không thể tống thải hết lượng chất lỏng từ phổi nhờ vào áp lực phải chịu khi di chuyển qua đường sinh nở thông thường, nhiều em bé sinh mổ có một lượng chất lỏng và nhầy dư thừa trong phổi, và do vậy cần phải được hút ra để giúp bé bắt đầu thở. Tuy nhiên, đây thường không phải là vấn đề phải lo lắng về sau.\n   - Sau đó nhân viên hộ sinh sẽ nhanh chóng bế bé đến để mẹ hoặc ba ôm bé vào lòng.\n   - Sau khi mổ, bạn sẽ được gắn ống để dẫn các dịch thải từ vết thương ra bên ngoài. Bác sĩ khuyến khích bạn cố gắng ngồi dậy và đi bộ nhẹ nhàng trong vòng 8 đến 12 giờ đồng hồ để giúp cơ thể bạn phục hồi nhanh hơn đồng thời để ngăn chặn các hiện tượng máu đông.\n   - Cũng giống như sinh thường, bạn sẽ bị ra máu âm đạo nhiều trong vài tuần sau khi mổ. Việc này là do tử cung bắt đầu thải các tế bào máu đã được tích lũy để bảo vệ em bé trong suốt thai kỳ.\n   - Hầu hết các bệnh viện thường khuyên bạn ở lại 4 - 5 ngày sau khi sinh mổ. Tuy nhiên thực tế thời gian này có thể ngắn hơn nếu thấy bạn không có vấn đề gì khác thường.\n   - Nếu sinh mổ, bạn sẽ cần nhiều thời gian để phục hồi hơn là sinh thường. Phần lớn bác sĩ sẽ khuyên bạn nên sử dụng thuốc giảm đau loại an toàn đối với bà mẹ cho con bú trong ít nhất một vài ngày sau ca mổ. Họ cũng khuyên nên tránh xách nặng hoặc thậm chí không nên lái xe trong vòng sáu tuần, hoặc trung bình là mười hai tuần để cơ thể người mẹ hồi phục hoàn toàn.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/nhung-dieu-can-biet-ve-sinh-mo/",
    "8":"Sinh thường, hay sinh em bé tự nhiên là cách phổ biến và lâu đời nhất để chào đón một em bé chào đời. Phương pháp này dựa trên quan điểm về thiên chức làm mẹ của người phụ nữ: họ có thể thụ thai, mang thai và sinh nở mà không cần máy móc hay sự trợ giúp kỹ thuật nào. Trong lịch sử, gần như tất cả phụ nữ đều sinh nở theo cách này. Ngày nay, tuy khoa học đã phát triển và đem đến cho phụ nữ vài lựa chọn khác, nhưng rất nhiều người vẫn chọn phương pháp sinh em bé tự nhiên. Đối với những người đang chuẩn bị làm mẹ, họ lựa chọn phương pháp sinh thường không phải vì họ 'dũng cảm', chịu đau giỏi hơn những người khác mà vì họ muốn việc sinh nở diễn ra một cách bình thường tự nhiên. Nhiều phụ nữ mang thai khỏe mạnh đã chọn sinh thường bởi vì họ:\n   - Muốn trải nghiệm quá trình lâm bồn và trở thành mẹ\n   - Tin tưởng rằng sinh thường là hoàn toàn an toàn\n   - Hãy tin tưởng khả năng và sức khỏe của mình để có thể vượt cạn một cách tự nhiên\n   - Tự tin rằng họ có thể vượt qua  và chịu đựng các cơn đau\n   - Muốn tránh các nguy cơ mà các loại thuốc như gây tê, gây mê có thể gây ra cho mẹ và bé\n\nTại sao không dùng thuốc giảm đau để hỗ trợ quá trình sinh thường?\n\n   - Khi một người phụ nữ bắt đầu chuyển dạ, những cơn co thắt mỗi lúc lại trở nên mạnh mẽ hơn. Quá trình này diễn ra vì cổ tử cung bắt đầu mở ra, và em bé di chuyển thấp hơn và xuống ống sinh. Với từng cơn co thắt, cảm giác đau sẽ gửi những tín hiệu đến não để giải phóng oxytocin, do đó làm tăng cường độ của các cơn co thắt. Cảm giác đau và những cơn co thắt càng tăng thì lượng oxytocin được giải phóng càng nhiều các cơn co thắt trở nên dồn dập hơn để “đẩy” em bé xuống vùng thấp hơn và chuẩn bị chào đời.\n   - Đau chuyển dạ là điều mà hầu hết phụ nữ lo sợ nhất. Nhưng những cơn đau này lại là “kim chỉ nam”, giúp phụ nữ nương vào, dùng hơi thở và sức mạnh để đẩy em bé ra ngoài theo lối sinh tự nhiên. Nếu dùng thuốc giảm đau, người phụ nữ sẽ không có cảm giác rõ ràng về những cơn co thắt nên quá trình “đẩy” thai nhi ra ngoài theo đường âm đạo sẽ kém hiệu quả hơn.\n   - Ngoài ra, khi những cơn đau chuyển dạ ngày càng mạnh và nhiều, endorphin (một chất giảm đau tự nhiên do cơ thể của bạn tạo ra mạnh hơn morphine) sẽ được cơ thể tạo thành và giúp bạn trở nên mạnh mẽ hơn trong việc dùng sức mạnh và hơi thở để đưa thai nhi ra ngoài bằng những cơn rặn đẩy.\n\nSinh dưới nước\n\n   - Sinh dưới nước là một trong những cách sinh thường rất phổ biến hiện nay, vì nó đã được chứng minh để giúp người mẹ kiểm soát những cơn đau và cũng đem lại nhiều lợi ích khác cho mẹ và bé, hiện nay tại một số bệnh viện có cung cấp dịch vụ này. Bạn cũng có thể chọn sinh dưới nước tại nhà với sự giúp đỡ của một nữ hộ sinh. Trong loạt bài này, HUGGIES® sẽ giúp bạn hiểu thêm những ưu điểm của việc sinh dưới nước, lý do tại sao phụ nữ lựa chọn phương pháp này, và những việc cần chú ý khi chọn sinh dưới nước.\n\nSinh thường tại nhà\n\nTrước thế kỷ 19, tuy việc sinh nở đã được coi là một sự kiện cần nhiều trợ giúp về mặt y tế hơn, nhưng tất cả các phụ nữ đều sinh con tại nhà. Hiện nay, vẫn có rất nhiều phụ nữ khỏe mạnh chọn phương pháp sinh con tại nhà với sự giúp đỡ của nữ hộ sinh. HUGGIES® sẽ giúp bạn tìm hiểu lý do tại sao phụ nữ lựa chọn việc sinh tại nhà, làm thế nào để lên một kế hoạch an toàn cho việc sinh tại nhà cũng như lường trước một số khó khăn khi lựa chọn phương pháp này.\n\nĐau chuyển dạ\n\nTrong phần này, Chúng tôi sẽ cung cấp những thông tin chi tiết về vai trò của đau chuyển dạ và làm thế nào những cơn đau này có thể giúp bạn hoàn thành việc sinh nở. Bạn có thể ngạc nhiên khi biết có một số kỹ thuật để chế ngự những cơn đau rất hiệu quả mà không cần dùng đến đến kim tiêm hoặc thuốc!\n\nGiai đoạn chuyển dạ\n\n   - Nhận diện chính xác những diễn biến bên trong cơ thể của bạn, biết mình đang ở trong giai đoạn nào của quá trình chuyển dạ là rất quan trọng. Càng cảm nhận rõ rang một cách bình tĩnh, bạn sẽ càng đỡ mệt mỏi hơn, đồng thời tự tin và sáng suốt hơn trong việc mình có thể sinh em bé một cách dễ dàng, nhanh chóng. Vậy nên hãy tìm hiểu về ba giai đoạn của quá trình chuyển dạ và vai trò của người trợ sinh để có thêm sức mạnh khi chọn phương pháp này nhé.\n\nTrải nghiệm sinh nở của mỗi người phụ nữ là khác nhau. Nhưng với phương pháp sinh em bé tự nhiên, ngay sau khi bé chào đời, bạn sẽ được ôm con trong vòng tay của mình với niềm hạnh phúc, vui mừng và tự hào vô bờ. Nhưng kể cả khi em bé đã chào đời, quá trình sinh nở vẫn chưa kết thúc.\n\nNguồn: https://hellobacsi.com/mang-thai/di-sinh/chuyen-da-sinh-no/3-giai-doan-cua-qua-trinh-sinh-thuong-ma-ba-bau-can-nam-ro/",
    "9":"Những dấu hiệu sắp sinh báo trước:\n   - Xuất hiện cơn gò tử cung: gọi là cơn gò Braxton Hicks ngày một nhiều hơn, cảm giác của mẹ sờ trên bụng gò cứng, nhưng hoàn toàn không đau. Cơn gò này sẽ giúp cho ngôi thai bình chỉnh tốt hơn. Chính cơn gò này giúp thai nhi trong tử cung của mẹ sẽ lọt xuống tiểu khung, để trình diện eo trên của khung chậu mẹ, để có một ngôi thai thuận đó là ngôi chỏm.\n   - Thấy bề cao tử cung nhỏ lại, không tăng. Cảm giác đầu tiên của mẹ là thấy dễ thở hơn khi nằm, vì lúc trước bụng to, khó thở khi nằm, nên lúc nào cũng ở tư thế đứng hoặc nằm kê đầu thật cao như nửa nằm nửa ngồi. Dấu hiệu này do thai nhi lọt xuống tiểu khung của mẹ, để chuẩn bị cho việc chuyển dạ sinh. Dấu hiệu thai nhi lọt xuống tiểu khung của mẹ khi thường gặp nhất đối với mẹ mang thai lần đầu tiên (con so). Đối với các mẹ mang thai lần thứ 2 (con rạ) trở đi, dấu hiệu này có thể gặp hoặc không gặp do thai nhi lọt xuống tiểu khung chỉ xảy ra khi bước vào chuyển dạ sinh thật sự.\n   - Đau lưng hoặc đau trằn bụng dưới: do nội tiết tố thai kỳ làm cho các khớp  ở vùng chậu dãn, các dây chằng mềm hơn để cho các đường kính khung chậu của mẹ rộng hơn, giúp cho thai nhi lọt xuống được dễ dàng. Dấu hiệu này khá rõ khi mẹ di chuyển nhiều thì đau trằn bụng và ngồi lâu thì đau lưng.\n   - Dấu hiệu đi tiểu nhiều lần, đi cầu nhiều hơn ngày thường: Khi thai nhi đã lọt xuống khung chậu, cụ thể ngôi thai lọt xuống tiểu khung của mẹ sẽ kích thích vào bàng quang ở trước và tạo cho mẹ có cảm giác đi tiểu thường xuyên, kích thích vào trực tràng ở phía sau nên tạo cảm giác mẹ đi cầu.\n   - Vùng kín của mẹ sưng nề: Do kích thích của ngôi thai lớn, do thay đổi nội tiết tố thai kỳ, thay đổi thần kinh làm cho các mạch máu nuôi dưỡng vùng tầng sinh môn, âm hộ và âm đạo dãn rộng, máu nuôi dưỡng đến nhiều hơn để cho đường kính ống âm đạo dãn nở tốt giúp cho thai nhi sổ ra dễ dàng khi vào chuyển dạ sinh.\n\nDấu hiệu sắp sinh không báo trước\n\n   - Đau bụng từng cơn đều đặn vùng bụng dưới: xuất hiện cơn đau bụng đột ngột, với đặc tính cơn đau bụng từng cơn đều đặn, kéo dài khoàng 15 – 20 giây sau đó nghỉ hết đau khoảng 3 – 5 phút. Cơn đau bụng là do cơn gò tử cung tạo ra. Dấu hiệu này là chính thức bước vào chuyển dạ sinh, cơn đau bụng sau đó xuất hiện trở lại và cứ đều đặn như vậy thời gian về sau cơn đau bụng nhiều hơn và thời gian nghỉ ngắn hơn.\n   - Dấu hiệu ra nhớt hồng âm đạo: Trong thời gian mang thai, cổ tử cung luôn luôn đóng kín và được bịt kín bởi một nút nhầy cổ tử cung. Chính nút nhầy cổ tử cung là cái hàng rào vững chắc ngăn cản không cho mọi tác nhân từ âm đạo xâm nhập vào buồng tử cung.  Khi có dấu hiệu sắp sinh, dưới tác dụng của cơn  gò tử cung, nút nhầy được thoát ra, hòa lẫn ít máu bởi sự vỡ một số các mao mạch trên cổ tử cung, tạo ra dịch nhầy màu hồng.\n   - Dấu hiệu ra nước ối: dấu hiệu này hoàn toàn đột ngột thường xảy ra vào ban đêm, khi mẹ đang ngủ, có cảm giác ra nước ướt quần và có mùi tanh nồng của dịch ối. Đây là triệu chứng của ối vỡ sớm, báo hiệu dấu hiệu sắp sinh.\n\nCác dấu hiệu sắp sinh khác có thể có hoặc không.\n\n   - Dấu hiệu phù 2 chân: nguyên nhân do phù bởi tử cung khi mang thai lớn, nặng đè vào tĩnh mạch chủ dưới làm cho máu về tim giảm ứ trệ gây ra phù 2 chân hoặc do mẹ đứng lâu cũng gây ra phù. Trên thực tế dấu hiệu phù 2 chân có thể xảy ra cho mẹ trước đó vài tuần, rồi tự xẹp (hết phù) sau đó xuất hiện lại. Một khi xuất hiện lại phù là có dấu hiệu sắp sinh.\n   - Dấu hiệu mất ngủ: cảm giác của mẹ sắp đến ngày sinh tự nhiên ban đêm không ngủ được. Mặc dù đã biết trước ngày dự sinh và đã được bác sĩ tư vấn không nên lo lắng, nhưng một số mẹ vẫn ngủ không được.\n\nMẹ nên làm gì khi những dấu hiệu sắp sinh gây khó chịu:\n\n   - Mẹ nên yên tâm sinh hoạt, ăn uống và nghỉ ngơi cũng như có giấc ngủ thật thoải mái.\n   - Nghỉ ngơi: nên nghỉ ngơi và không làm việc nhiều ở thời điểm sắp sinh này, vẫn làm việc nhẹ nhàng như ngồi đọc sách, nghe nhạc, nấu ăn và đi bộ. Không thức khuya quá 22 giờ, tránh căng thẳng, hạn chế ngồi lâu trên máy vi tính hay ngồi lâu trước màn hình ti vi trên 2 tiếng đồng hồ, tránh xem các phim bạo lực, phim tình cảm có tính chất gây buồn phiền.. Thay vào đó nên xem phim ca nhạc, phim hài mang tính chất hưng phấn, vui vẻ.\n   - Tư thế nằm: Khi mẹ nằm nghỉ hay ngủ, nên nằm nghiêng trái, điều này sẽ tránh được tử cung lớn đè vào động mạch chủ, giúp cho máu đến nuôi dưỡng thai nhi được tốt.\n   - Theo dõi cử động thai: Khi mẹ thức thai nhi cũng thức theo mẹ, khi mẹ ngủ thai nhi cũng ngủ theo mẹ. Mẹ cần theo dõi cử động thai máy, mỗi 2 giờ thai nhi sẽ máy và sẽ cử động đạp tay chân làm cho mẹ có cảm giác bé vận động 1 lần. Trung bình một ngày thai nhi sẽ cử động ít nhất là 5 lần. Khi cảm giác của mẹ thấy thai nhi cử động ít hơn hay không cử động, mẹ nên đến ngay bệnh viện có khoa sản để bác sĩ chuyên khoa sản kiểm tra sức khỏe thai nhi nhé.\n\nChuẩn bị đồ dùng cần cho mẹ và bé khi có dấu hiệu sắp sinh.\n\n   - Biết được dấu hiệu sắp sinh, mẹ sẽ có kế hoạch chuẩn bị đồ dùng sinh cho bé và cho mẹ cũng như chuẩn bị kỹ lưỡng các hồ sơ và giấy tờ cần thiết để đi sinh.\n   - Đồ dùng của bé: gồm quần áo, tã lót, khăn bông, khăn giấy, vớ, nón mũ. Bình sữa, sữa hộp dành cho bé sơ sinh.\n   - Đồ dùng của mẹ: quần áo, khăn, vớ chân, bình nước nguội và bình nước sôi. Trên thực tế hiện nay một số các bệnh viện đã chuẩn bị tất cả các đồ dùng của bé và đồ của mẹ rồi, nên khi chọn bệnh viện để sinh thì mẹ cũng cần tìm hiểu. Nếu mẹ đi sinh nơi bệnh viên có khoa sản đã cung cấp đầy đủ đồ dùng của mẹ và bé thì mẹ không cần phải mang đi.\n   - Giấy tờ và hồ sơ theo dõi quá trình thai nghén: Toàn bộ hồ sơ khám thai mẹ cần sắp xếp thứ tự, từ đầu thai kỳ đến cuối thai kỳ, được để trong túi hồ sơ, mẹ phải mang đi. Cần photo giấy chứng minh nhân dân của mẹ, sổ hộ khẩu thường trú có tên mẹ, giấy bảo hiểm y tế, giấy bảo hiểm của các công ty chỉ trả viện phí cho mẹ, mẹ cần mang đi khi sinh.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/cach-nhan-biet-cac-dau-hieu-chuyen-da-thuc-su/",
    "10":"Đa phần trong các trường hợp, bánh rau bị canxi hóa chỉ là một dấu hiệu cho biết mức độ trưởng thành bình thường của thai gần đủ tháng. Tuy nhiên hầu như các nguyên nhân vôi hóa bánh nhau thai quá mức là do mẹ bầu bổ sung quá nhiều thực phẩm giàu canxi trong thai kỳ. Mặc dù việc bổ sung canxi khi mang thai là cần thiết nhưng nếu lạm dụng quá mức sẽ khiến canxi lắng đọng trong bánh nhau.\n\n1. Bánh rau có vai trò gì?\n   Bánh nhau là cơ quan trao đổi giữa mẹ và thai nhi, đảm bảo sự hô hấp nuôi dưỡng bào thai. Bánh nhau còn có những hoạt động biến dưỡng và nội tiết, thực hiện vai trò nội tiết trong thai kỳ./nBánh nhau có tác dụng như lá phổi của con người, truyền oxy cho thai nhi, bảo vệ thai nhi khỏi nguy cơ hít phải nước ối; lọc độc tố, đào thải các chất độc hại có thể ảnh hưởng đến sức khỏe thai nhi; vận chuyển những chất thải sinh học do thai nhi thải ra đến hệ thống tuần hoàn của người mẹ.\nBánh rau còn bảo vệ em bé khỏi nguy cơ bị nhiễm trùng, che chở bào thai, ngăn cản sự xâm lấn của vi khuẩn, các độc tố.\n\n2. Canxi hóa bánh rau là gì?\n  Canxi hóa bánh rau hay còn gọi là vôi hóa bánh rau liên quan đến sự tích tụ canxi ở bánh nhau. Thông thường sự tích tụ canxi sẽ tăng dần theo tuổi thai và khi thai trưởng thành (≥38 tuần) thì vôi hóa bánh nhau thai.\n\nMức độ vôi hóa bánh rau được chia làm các cấp độ sau:\n   Độ 0: tuổi thai khoảng 31 ± 1 tuần;\n   Độ 1: tuổi thai 34 ± 3,2 tuần;\n   Độ 2: tuổi thai 37,6 ± 2,7 tuần;\n   Độ 3: tuổi thai 38,4 ± 2,2 tuần – Đây là độ trưởng thành cao nhất của bánh nhau.\n\nKhi vôi hóa bánh nhau thai độ 3 cho thấy, chức năng phổi thai nhi đã bắt đầu hoàn thiện, em bé có thể dần thích nghi và hoàn toàn có thể sống khi ra ngoài môi trường.\nTuổi thai càng lớn thì độ trưởng thành của rau thai càng cao, nhưng ở mỗi người biểu hiện khác nhau, tùy mỗi người mà quá trình canxi hóa bánh rau diễn ra nhanh hay chậm.\nĐa phần trong các trường hợp, bánh nhau bị vôi hoá chỉ là một dấu hiệu cho biết mức độ trưởng thành bình thường của thai gần đủ tháng. Tuy nhiên hầu như các nguyên nhân vôi hóa bánh nhau thai quá mức là do bà bầu bổ sung quá nhiều thực phẩm giàu canxi trong thai kỳ.\nMặc dù việc bổ sung canxi khi mang thai là cần thiết nhưng nếu lạm dụng quá mức sẽ khiến canxi lắng đọng trong bánh nhau. Có thể gây nên hiện tượng thừa canxi ở bé sơ sinh, gây ra tình trạng thóp kín quá sớm, xương hàm rộng và nhô ra hoặc động mạch chủ bị thu hẹp..., gây ảnh hưởng đến sức khỏe của trẻ.\nNếu phát hiện cơ thể có những dấu hiệu sau đây, mẹ bầu cần đi khám vì có thể là dấu hiệu của tình trạng canxi hóa bánh rau:\n   Bà bầu có cảm giác khô miệng thường xuyên;\n   Bà bầu hay cảm thấy đau đầu và hay quên;\n   Bà bầu có cảm giác các cơ hơi bị co cứng;\n   Mẹ bầu tiểu tiện, táo bón nhiều lần trong ngày.\n\n3. Ảnh hưởng của canxi hóa bánh rau\n.  Trong hầu hết trường hợp, sự tích tụ canxi này không ảnh hưởng đến chức năng của nhau và thai nhi không bị ảnh hưởng.Tuy nhiên, trong một số trường hợp, sự tích tụ canxi hóa bánh rau nhiều có thể gây ra một số ảnh hưởng sau:\n   Tích tụ canxi vùng nào sẽ gây xơ hóa nhau vùng đó và gây tắc nghẽn một vài mạch máu trong bánh nhau.\n   Nếu canxi hóa cấp độ 3 xảy ra từ những tuần thai sớm sẽ khiến việc truyền dinh dưỡng từ mẹ sang con sẽ kém, thai nhi trong bụng hấp thụ được ít chất dinh dưỡng hơn, dẫn đến gây ra tình trạng suy dinh dưỡng bào thai.\n   Những thai quá ngày sinh và bánh nhau bị vôi hóa nhiều có nguy cơ bị suy thai cao hơn do tình trạng thiếu oxy trầm trọng. Các thai này cũng sẽ có tỷ lệ tử vong cao gấp 3 lần so với các thai nhi khác.\n   Nếu kéo dài đến tuần 42, vôi hóa bánh rau sẽ còn diễn ra nhanh hơn. Máu tập trung ở bánh nhau sẽ giảm xuống, khiến việc trao đổi oxy diễn ra khó khăn. Tình trạng này nếu kéo dài lâu có thể dẫn đến suy thai, thai chết trong quá trình chuyển dạ hoặc chết ngay sau khi sinh chỉ vài tiếng hoặc ảnh hưởng đến sự phát triển của trẻ do não bị thiếu oxy.\n   Vì thế, với tất cả các thai phụ, kể cả chẩn đoán có vôi hóa hay không vôi hóa bánh rau thai phụ cũng cần đi khám theo đúng chỉ định, đúng lịch hẹn của bác sĩ. Khi thai nhi đủ ngày đủ tháng (qua đánh giá siêu âm về lượng nước ối, độ vôi hóa rau thai...) mà thai phụ vẫn chưa có dấu hiệu trở dạ, bác sĩ sẽ có những chỉ định can thiệp kịp thời để tốt nhất cho sức khỏe mẹ và bé.\n\n4. Phòng ngừa canxi hóa bánh nhau sớm\n   Mẹ bầu cần bổ sung canxi đúng cách theo các giai đoạn phát triển của thai kỳ.Khi mang thai, sản phụ cần đều đặn đến khám tư vấn ở các bác sĩ sản khoa trong suốt thời kỳ mang thai, đó là cách để theo dõi và kiểm soát tốt nhất.Sự lạm dụng canxi ở một số thai phụ sẽ khiến canxi bị lắng đọng ở bánh nhau, gây nên hiện tượng canxi hóa bánh nhau. Ngoài ra, dùng quá nhiều canxi có thể gây nên hiện tượng thừa canxi ở bé sơ sinh, với các biểu hiện: thóp kín quá sớm, xương hàm nhô ra và rộng, động mạch chủ bị thu hẹp.Do vậy, cần bổ sung canxi đúng cách theo các giai đoạn phát triển của thai kỳ:\n   Từ 0 - 12 tuần trong thai kỳ: Mẹ bầu cần cung cấp khoảng 50 mg canxi/ ngày (tương đương 1 - 2 cốc sữa)\n   Từ 13-26 tuần trong thai kỳ: Mẹ bầu cần cung cấp khoảng 1200mg canxi, không nên bổ sung chậm quá 20 tuần. Càng về sau càng phải cung cấp lượng canxi nhiều hơn.\n   Từ 27-38 tuần trong thai kỳ: Mẹ bầu cần cung cấp đủ 150 - 450 mg canxi để đảm bảo cho quá trình phát triển toàn diện của cả mẹ và bé.\n   Sau sinh: Mẹ cần lưu ý bổ sung canxi đầy đủ để cơ thể được hồi phục và cải thiện chất lượng sữa mẹ cho con.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/hieu-dung-ve-canxi-hoa-banh-rau/",
    "11": "Nhau tiền đạo là bệnh lý của bánh nhau trong đó bánh nhau bám ở vị trí bất thường. Trong thai kỳ bình thường, bánh nhau thường bám vào phần đáy tử cung, có thể là mặt trước hoặc mặt sau. Trong nhau tiền đạo, bánh nhau bám vào đoạn dưới tử cung và cổ tử cung, một phần hay toàn bộ, được xác định kể từ sau tuần thai thứ 28. Tùy theo vị trí bám, nhau tiền đạo được chia ra làm 4 loại:\n   - Nhau bám thấp: khi bờ bánh nhau bám ở đoạn dưới tử cung, chưa đến lổ trong cổ tử cung\n   - Nhau bám mép: bờ bánh nhau bám đến lỗ trong cổ tử cung nhưng chưa che kín lỗ trong.\n   - Nhau tiền đạo bán trung tâm: bánh nhau bám ở đoạn dưới tử cung và che kín một phần lỗ trong cổ tử cung.\n   - Nhau tiền đạo trung tâm: bánh nhau bám đoạn dưới tử cung và che kín hoàn toàn lỗ trong cổ tử cung.\n\nNhau tiền đạo có ảnh hưởng gì không?\n   Nhau tiền đạo bám ở đoạn dưới tử cung và cổ tử cung nên cản trở đường ra của thai trong quá trình chuyển dạ, từ đó làm tăng tỷ lệ mổ lấy thai. Các biến chứng khác mà nhau tiền đạo gây ra bao gồm: chảy máu tử cung, sinh non, thiếu máu, có thể gây tử vong cho mẹ và con.Bất kỳ tác nhân nào làm nhau bám vào phần dưới tử cung và không dịch chuyển lên phía trên trong suốt quá trình mang thai đều được xem là nguyên nhân nhau tiền đạo. Nhiều trường hợp thai phụ có nhau tiền đạo nhưng không biểu hiện triệu chứng lâm sàng. Điều trị nhau tiền đạo phụ thuộc vào từng thể, có thể theo dõi cho sản phụ sinh thường theo đường âm đạo hoặc mổ lấy thai.\n   Nhau tiền đạo gặp với tỷ lệ khoảng 1/300 thai kỳ. Tỷ lệ mắc nhau tiền đạo đang có xu hướng tăng trong vòng 30 năm trở lại đây. Một số nguyên nhân để giải thích cho xu hướng này là tuổi mẹ, mang thai nhiều lần, hút thuốc lá.\n\nNguyên nhân bệnh Nhau tiền đạo\n   Nguyên nhân nhau tiền đạo vẫn chưa được hiểu rõ. Bất kỳ tác nhân nào làm nhau bám vào phần dưới tử cung và không dịch chuyển lên phía trên trong suốt quá trình mang thai đều được xem là nguyên nhân nhau tiền đạo.\n\nTriệu chứng bệnh Nhau tiền đạo\n   Nhau tiền đạo có thể biểu hiện các triệu chứng lâm sàng trong lúc mang thai, trong khi chuyển dạ. Sự khác nhau giữa các triệu chứng phụ thuộc vào thể lâm sàng và mức độ nặng của bệnh.\n - Toàn thân: \n   Có thể choáng nếu mất máu nhiều với các biểu hiện như da xanh tái, niêm mạc nhạt màu, tay chân lạnh, mạch nhanh, thở nhanh, huyết áp có thể bình thường hoặc hạ. Người bệnh thường rơi vào trạng thái hốt hoảng, lo sợ. Nếu mất máu ít, bệnh nhân đôi khi chỉ cảm thấy mệt mỏi.\n - Cơ năng:\n   Chảy máu âm đạo: rau tiền đạo là một trong những nguyên nhân gây chảy máu âm đạo bất thường trong 3 tháng cuối thai kỳ. Đây là triệu chứng thường gặp nhất với chảy máu đỏ tươi, có khi lẫn máu cục. Máu chảy tự nhiên và tự cầm đột ngột. Chảy máu tái phát nhiều lần với lượng máu ngày càng tăng. Chảy máu có thể thấy trong 3 tháng cuối thai kỳ hoặc trong lúc chuyển dạ.\n   Đau bụng do tử cung co thắt\n - Thực thể:\n   Ngôi thai bất thường: thường gặp ngôi ngang, ngôi mông hoặc ngôi đầu cao.\n   Khám trong: có thể sờ thấy bánh nhau qua cổ tử cung.\n   Đặt mỏ vịt: thấy máu chảy từ cổ tử cung\n   Tim thai: biến đổi tùy từng trường hợp.\n   Đối tượng nguy cơ bệnh Nhau tiền đạo\n\nCác yếu tố nguy cơ làm tăng khả năng mắc bệnh nhau tiền đạo:\n - Mẹ lớn tuổi: thai phụ trên 35 tuổi có tỷ lệ mắc nhau tiền đạo là 1,1%, cao gấp đôi so với 0,5% ở phụ nữ dưới 35 tuổi.\n - Sinh đẻ nhiều lần cũng làm tăng nguy cơ của nhau tiền đạo, đặc biệt khi kết hợp với yếu tố tuổi mẹ lớn.\n - Thuốc lá làm tăng nguy cơ của nhau tiền đạo ít nhất 2 lần.\n - U xơ tử cung cũng là một yếu tố nguy cơ của nhau tiền đạo.\n - Tử cung có hình dạng bất thường\n - Sẹo mổ tử cung do mổ lấy thai, nạo phá thai làm tăng nguy cơ nhau bám vị trí bất thường ở phần dưới tử cung.\n - Tiền sử mắc nhau tiền đạo ở những lần mang thai trước.\n\nPhòng ngừa bệnh Nhau tiền đạo\n - Hạn chế có thai lúc lớn tuổi, đặc biệt là khi đã có đủ con.\n - Tuân thủ đúng các chỉ định mổ lấy thai giúp hạn chế sẹo tử cung không cần thiết.\n - Không hút thuốc lá, tránh hít phải khói thuốc lá thụ động trong khi mang thai\n - Đến khám ngay tại các cơ sở y tế có chuyên khoa sản phụ khoa khi có bất kỳ bất thường nào trong quá trình mang thai như ra máu âm đạo, đau bụng dưới\n - Nghỉ ngơi và tránh làm việc nặng nhọc\n - Khi đã được chẩn đoán nhau tiền đạo vào những tháng cuối, thai phụ cần được nhập viện và theo dõi sát.\n\nCác biện pháp chẩn đoán bệnh Nhau tiền đạo: Chẩn đoán nhau tiền đạo chủ yếu dựa vào các phương tiện chẩn đoán hình ảnh. Các triệu chứng lâm sàng đóng vai trò gợi ý tới bệnh cảnh nhau tiền đạo và các xét nghiệm cận lâm sàng giúp đánh giác biến chứng và mức độ nặng của bệnh.\n - Siêu âm bụng: bệnh nhân cần nhịn tiểu để dễ quan sát vị trí bám của bánh nhau.\n - Nhau tiền đạo trung tâm: bánh nhau che lấp hoàn toàn lỗ trong cổ tử cung. Nhau tiền đạo trung tâm gặp trong 20-30% các trường hợp.\n - Nhau tiền đạo bán trung tâm: bánh nhau che lấp một phần lỗ trong cổ tử cung\n - Nhau bám mép: bờ bánh nhau bám đến lỗ trong cổ tử cung nhưng chưa che kín lỗ trong.\n - Nhau bám thấp: khi bờ bánh nhau bám ở đoạn dưới tử cung, chưa đến lổ trong cổ tử cung\n - Siêu âm cũng có giá trị chẩn đoán trong trường hợp rau tiền đạo biến chứng rau cài răng lược. Hình ảnh thu được trong trường hợp này là khoảng cách giữa bánh nhau và thành bàng quang thu hẹp lại, mạch máu xuyên qua thành cơ tử cung đến thành bàng quang trên phổ siêu âm doppler.\n - MRI giúp chẩn đoán nhau cài răng lược, đặc biệt nhau bám mặt sau nhưng hiện nay ít dùng.Nhau cài răng lược thường được chẩn đoán sau tuần thai thứ 28.\n\nCác biện pháp điều trị bệnh Nhau tiền đạo: Phần lớn trường hợp nhau cài răng lược đều được chỉ định mổ lấy thai. Nhau cài răng lược trung tâm ở những thai kỳ đủ tháng, hoặc nhau cài răng lược có chuyển dạ đang ra máu nhiều là các chỉ định mổ lấy thai tuyệt đối vì bánh nhau che lấp cổ tử cung, cản trở đường ra của thai nhi. Nếu bánh nhau chỉ che phủ một phần lỗ trong cổ tử cung hoặc bám gần mép cổ tử cung thì thai phụ cần nghỉ ngơi tại giường, không hoạt động mạnh, có thể theo dõi cho sinh đường âm đaok. Sản phụ cần được chuẩn bị tâm lý cho một cuộc mổ lấy thai. Việc điều trị cụ thể tùy thuộc vào mức độ biểu hiện các triệu chứng trên lâm sàng.\n\nĐiều trị nhau tiền đạo không triệu chứng\n - Theo dõi ngoại viện kể từ khi phát hiện nhau tiền đạo tới thời điểm sinh, tái khám theo hẹn hoặc khi có bất thường như ra máu âm đạo, hay xuất hiện cơn go tử cung.\n - Không giao hợp, không làm việc nặng.\n - Hạn chế thăm khám âm đạo\n - Chủ động dùng thuốc trưởng thành phổi khi thai đạt 28-34 tuần tuổi.\n - Sử dụng các thuốc giảm co tử cung.\n - Nếu là nhau tiền đạo trung tâm, cần xác định thời điểm mổ lấy thai chủ động\n\nĐiều trị nhau tiền đạo đang chảy máu âm đạo ít. Đây là một cấp cứu sản khoa - cần thực hiện:\n - Nghỉ ngơi tuyệt đối tại giường\n - Xác định tuổi thai. Nếu thai chưa đủ tháng cố gắng dưỡng thai đến khoảng 32-34 tuần.Chỉ định thuốc trưởng thành phổi khi thai từ 28-34 tuần.\n - Sử dụng các thuốc giảm go tử cung.\n - Truyền máu nếu mất máu ảnh hưởng đến thể trạng, khi Hb<10g/dl.\n - Theo dõi sinh thường ngã âm đạo khi thai nhi đủ tháng, nhau bám thấp và ngôi đầu. Cần theo dõi chặt chẽ, liên tục các yếu tố chuyển dạ, tim thai bằng monitoring sản khoa. Nếu tim thai có dấu hiệu bất thường cần mổ lấy thai cấp cứu.\n - Mổ lấy thai ở những trường hợp khác như ngôi thai bất thường, nhau tiền đạo trung tâm. Cân nhắc cắt tử cung toàn phần hay bán phần khi có biến chứng nhau cài răng lược hoặc chảy máu nhiều không cầm được bằng các phương pháp khác như khâu tử cung cầm máu hay thắt động mạch tử cung.\n\nĐiều trị nhau tiền đạo đang chảy máu âm đạo nhiều.Đây là một cấp cứu sản khoa - cần thực hiện:\n - Lấy đường truyền tĩnh mạch, hồi sức, truyền máu cho mẹ.\n - Chỉ định mổ lấy thai cấp cứu. Quá trình hồi sức phải được tiến hành song song.\n - Sau sinh phải theo dõi tổng trạng của mẹ, huyết áp, nhịp tim, lượng nước tiểu trong một giờ.\n - Chuyển trẻ đến đơn vị hồi sức sơ sinh.\n\nTóm lại, nhau tiền đạo là một bất thường của bánh nhau, đang có tỷ lệ tăng lên. Sản phụ có nhau tiền đạo cần được theo dõi chặt chẽ, cho nhập viện vào các tháng cuối của thai kỳ để được đánh giá toàn diện và quyết định phương pháp và thời điểm chấm dứt thai kỳ phù hợp.  Cơ sở y tế tiếp đón thai phụ có nhau tiền đạo phải có trung tâm phẫu thuật để kịp thời mổ lấy thai cấp cứu, đảm bảo an toàn cho cả mẹ và bé.\n\nNguồn: https://www.vinmec.com/vi/benh/nhau-tien-dao-3062/",
    "12":"Mang thai là thời gian mà bạn sẽ được tiếp cận với rất nhiều khái niệm và thuật ngữ mới liên quan đến sức khỏe thai nhi và bà mẹ. Độ mờ da gáy là một trong số các khái niệm quan trọng mà bạn cần biết. Bằng phương pháp siêu âm, bạn có thể phát hiện những nguy cơ về các khuyết tật bẩm sinh mà bé có thể mắc phải để có hướng can thiệp kịp thời.\n\nĐộ mờ da gáy là gì?\n  Độ mờ da gáy là sự kết tụ chất dịch ở vùng da mặt sau cổ của thai nhi. Xét nghiệm một mẫu máu của người mẹ, siêu âm đánh giá sự “vắng mặt” của xương mũi thai nhi và kết quả siêu âm độ mờ da gáy sẽ là những yếu tố để xem xét bé cưng của bạn có nguy cơ mắc hội chứng Down hay không.\n\nVậy, Tại sao phải đo độ mờ da gáy?\n  Đo độ mờ da gáy là một trong những xét nghiệm quan trọng nhất phải thực hiện ở  tam cá nguyệt thứ nhất của thai kỳ khi bạn mang thai từ tuần 11-14. Nếu mẹ bầu làm xét nghiệm này quá sớm trước khi thai nhi được 11 tuần, da gáy sẽ rất mờ vì thai nhi còn rất nhỏ khiến kết quả đo không chính xác. Song nếu mẹ bầu tiến hành đo độ mờ da gáy khi thai đã quá 14 tuần, kết quả độ mờ da gáy lại trở về chỉ số bình thường khiến bác sĩ rất khó có thể chẩn đoán.\n\nĐộ mờ da gáy bao nhiêu là bình thường?\n\n  Sau khi tiến hành siêu âm, bạn sẽ nhận được kết quả ngay. Do đó, bạn nên có một số kiến thức nhất định để hiểu được ý nghĩa của những con số được ghi trên bảng kết quả. Nếu bé có kích thước từ 45 – 84mm, độ mờ da gáy thông thường sẽ dưới 3,5mm.\nNhững thai nhi có độ mờ da gáy thấp hơn 1,3mm, nguy cơ mắc hội chứng Down khá thấp. Còn nếu độ mờ da gáy là 6mm, nguy cơ mắc hội chứng Down và các dị tật khác khá cao.Thai nhi 11 tuần tuổi, độ mờ da gáy chuẩn là 2mm.Thai nhi 13 tuần tuổi, độ mờ da gáy chuẩn là 2,8mm.\nCác nghiên cứu cho thấy độ mờ da gáy cao là do lượng chất dịch kết tụ ở vùng cổ tăng lên đáng kể. Nguyên nhân của sự gia tăng này là do một số điều kiện nhất định trong bào thai. Do đó, việc siêu âm độ mờ da gáy là phương pháp hiệu quả nhất để bác sĩ kiểm tra và chẩn đoán dị tật thai nhi trong 3 tháng đầu của thai kỳ.Khi độ mờ da gáy càng cao, nguy cơ bị dị tật vì nhiễm sắc thể bất thường càng cao (bệnh Down) và đi đôi với những bất thường về cấu trúc cơ thể, chẳng hạn như bé sẽ có một trái tim bất thường hay dị dạng ở tim.\n\n3 cặp nhiễm sắc thể bất thường khiến bé bị dị tật\n\n - Cặp ba nhiễm sắc thể 21 (trisomy 21) hay còn gọi hội chứng Down. Đây là nỗi lo của nhiều bà mẹ vì hội chứng Down là một dị tật khá phổ biến. Nó ảnh hưởng đến khoảng 1/600 trẻ sinh ra mỗi năm. Hội chứng này có thể khiến bé chậm phát triển trí tuệ và thể chất hoặc dẫn đến một số khiếm khuyết ở tim.\n - Cặp ba nhiễm sắc thể 18 (Trisomy 18) hay còn gọi là hội chứng Edward. Những bé bị khuyết tật này làm mẹ bị sẩy thai sớm. Nếu không được phát hiện sớm, bé sinh ra sẽ bị những khuyết tật nặng về cấu trúc cơ thể.\n - Cặp ba nhiễm sắc thể 13 (Trisomy 13) hay còn gọi là hội chứng Patau. Cũng như cặp ba nhiễm sắc thể 18, những đứa bé mắc phải khuyết tật này thường không có tuổi thọ cao hoặc sinh ra với nhiều khuyết tật trên cơ thể.\n\nDùng phương pháp siêu âm để đo độ mờ da gáy:\n  Thời điểm để thực hiện xét nghiệm này rất quan trọng, bác sĩ sẽ chỉ định bạn phải tiến hành đo độ mờ da gáy trong khoảng thời gian từ tuần 11 – 14 của thai kỳ để có kết quả tốt nhất. Một số xét nghiệm khác cũng được thực hiện trong giai đoạn này.\nSiêu âm độ mờ da gáy cũng giống như những xét nghiệm siêu âm khác. Sau khi bôi một lớp gel lên bụng bạn, bác sĩ sẽ dùng thiết bị cầm tay để quét lên da bụng của bạn. Trong khi siêu âm, bạn có thể cảm nhận được áp lực của đầu dò ấn trên thành bụng nhưng nó không gây ra bất kỳ thương tổn nào. Thông thường, siêu âm độ mờ da gáy sẽ được thực hiện qua đường bụng nhưng với những phụ nữ có tử cung nghiêng về phía sau hoặc hơi thừa cân thì siêu âm bằng đầu dò qua ngả âm đạo sẽ cho kết quả chính xác hơn.\nĐầu tiên, bác sĩ sẽ đo từ đỉnh đầu đến phần cuối xương sống của thai nhi, sau đó sẽ tiến hành đo độ mờ da gáy. Phần màu trắng trên màn hình siêu âm biểu hiện cho làn da của bé và phần màu đen là phần dịch tích tụ sau gáy.\n\nCách tính kết quả đo độ mờ da gáy:\n\nCơ sở tính tỷ lệ nguy cơ dị tật của thai nhi liên quan đến bất thường ở nhiễm sắc thể được xác định bằng cách đo độ mờ của da gáy kết hợp với tuổi của mẹ, tuổi thai và kết quả xét nghiệm máu.\n\nTuổi mang thai là yếu tố quan trọng nhất, vì nguy cơ thai nhi có bất thường về nhiễm sắc thể sẽ tăng theo tuổi của mẹ bầu. Ví dụ, nguy cơ thai nhi mắc hội chứng Down dao động khoảng 1/1.200 ở mẹ bầu tuổi 25 nhưng sẽ tăng đến 1/100 ở mẹ bầu tuổi 40.\n\nDo độ mờ gáy của thai nhi dày hơn lên mỗi ngày, các nhà nghiên cứu đã có thể xác định khu vực mờ gáy qua siêu âm trong suốt 3 tuần. Bác sĩ sẽ kết hợp kết quả đo độ mờ với tuổi của thai nhi, tuổi của mẹ để xem bé có nguy mắc phải những bất thường nhất định nào khi sinh ra.\n\nNói chung, độ mờ da gáy của thai nhi càng dày, khả năng thai nhi có vấn đề về nhiễm sắc thể càng cao. Bạn có thể nhận được kết quả chẩn đoán ngay lập tức hoặc phải đợi đến 10 ngày sau nếu bác sĩ phải gửi dữ liệu đến trung tâm xử lý.\n\nKết quả đo độ mờ da gáy có ý nghĩa như thế nào?\n\n  Tốt nhất, bạn nên trao đổi với bác sĩ hoặc chuyên gia di truyền về kết quả xét nghiệm vì họ là những người có kinh nghiệm về phân tích cũng như đánh giá kết quả xét nghiệm y khoa. Kết quả đo độ mờ da gáy được thể hiện ở dạng tỷ lệ biểu thị nguy cơ của bé bị bất thường về nhiễm sắc thể.Bạn cũng có thể biết kết quả là bình thường hoặc bất thường tùy thuộc vào việc kết quả có nằm ở dưới hoặc trên ngưỡng cut-off (mức tỷ lệ chuẩn để đánh giá nguy cơ mắc bệnh của thai nhi) của một xét nghiệm cụ thể.\n\nKhi nào kết quả đo độ mờ da gáy được xem là bất thường?\n\n  Bảng quy đổi về độ mờ da gáy chuẩn là căn cứ để xác định xem em bé của bạn có bình thường hay không. Nếu kết quả không như mong đợi cũng chưa chắc bé bị bệnh Down.\n\nXét nghiệm có thể giúp xác định bé có bị hội chứng Down hay không nhưng điều này không đồng nghĩa với việc bé chắc chắn mắc hội chứng Down nếu có kết quả siêu âm độ mờ da gáy nằm ở vùng nguy hiểm. Hoặc nếu độ mờ da gáy đúng chuẩn cũng chưa chắc là bé sinh ra không bị Down. Có nhiều khả năng xét nghiệm này không phát hiện được các triệu chứng của bệnh. Nếu chưa thực sự tin vào kết quả xét nghiệm, bạn có thể đề nghị bác sĩ cho tiến hành chọc ối để biết chính xác hơn. Ngoài ra, một số dị tật như nứt xương sống, bàn chân vẹo và hở hàm ếch chỉ được phát hiện khi siêu âm ở tuần thứ 20.\n\nHãy nhớ rằng một kết quả tầm soát bình thường (kết quả âm tính) không đảm bảo rằng thai nhi có nhiễm sắc thể bình thường, nhưng nó cho thấy tỷ lệ mắc bệnh thấp. Bên cạnh đó, kết quả sàng lọc bất thường (dương tính) không có nghĩa là thai nhi chắc chắn có vấn đề về nhiễm sắc thể mà chỉ là có nhiều nguy cơ.\n\nTrên thực tế, hầu hết thai nhi có kết quả dương tính thật ra lại không có vấn đề gì cả. Chỉ 1/3 thai nhi có kết quả đo độ mờ da gáy cao, khi sinh ra có các khiếm khuyết về nhiễm sắc thể.\n\nNgoài ra, nếu kết quả đo độ mờ da gáy của bé cao hơn so với mức bình thường, bé cũng có nguy cơ mắc bệnh tim bẩm sinh cao. Do đó, trong thai kỳ, bạn sẽ được thực hiện một loại siêu âm đặc biệt gọi là siêu âm tim thai. Nếu thai nhi có bệnh tim, bé cần được theo dõi bằng siêu âm thường quy và khi sinh sẽ cần phải ở một trung tâm y tế có đủ phương tiện để hồi sức.\n\nMong rằng bài viết của chúng tôi thực sự có ích với các mẹ!\n\nNguồn: https://www.vinmec.com/vi/benh/nhau-tien-dao-3062/",
    "13": "Đối với bà bầu thì dinh dưỡng trong 3 tháng đầu mang thai là rất quan trọng, vì đây là giai đoạn ốm nghén nhiều nhất và dễ xảy thai nhất. Hãy cùng với các chuyên gia dinh dưỡng tư vấn về chế độ dinh dưỡng bà bầu nên ăn gì và không nên ăn gì trong 3 tháng đầu mang thai nhé.\n\nBà bầu nên tránh ăn gì trong 3 tháng đầu\n\n3 tháng đầu có thể coi là thời gian nguy hiểm nhất với thai kỳ. Lúc này em bé chưa hoàn toàn làm tổ chắc chắn, cơ thể người mẹ cũng chưa thích nghi với việc có mặt của bé. Chính vì vậy các bà bầu cần đặc biệt chú ý đến chế độ dinh dưỡng, một chế độ dinh dưỡng lành mạnh, khoa học sẽ giúp bé phát triển tốt, ngược lại, một chế độ dinh dưỡng nghèo nàn, không đúng cách có thể dẫn đến những ảnh hưởng nghiêm trọng cho bé như khiếm khuyết, dị tật bẩm sinh, thậm chí thai lưu, sảy thai… Dưới đây là một số thực phẩm bà bầu nên tránh trong 3 tháng đầu:\n\n - Thực phẩm tái sống\n - Thực phẩm nhiễm độc\n - Thực phẩm chưa tiệt trùng\n - Thực phẩm đóng gói sẵn\n - Rượu bia, thuốc lá và các chất kích thích\n - Bà bầu cũng lưu ý, một số thực phẩm có thể gây sảy thai như: rau răm, rau sam, dứa, nhãn, đu đủ xanh, khoai tây mầm… Những thực phẩm này bà bầu nên kiêng tuyệt đối trong 3 tháng đầu của thai kỳ.\n\nBà bầu ăn gì tránh ốm nghén trong 3 tháng đầu\n\n3 tháng đầu là thời điểm hầu hết các bà bầu bị “hành hạ” bởi cơn ốm nghén. Nếu để tình trạng ốm nghén kéo dài sẽ khiến việc tăng cường cũng như hấp thụ các chất dinh dưỡng trong cơ thể trở nên khó khăn. Vì vậy, để hạn chế tình trạng ốm nghén trong thời gian này, bà bầu có thể thực hiện một số biện pháp dưới đây:\n\n - Nên chia thành các bữa nhỏ, ăn nhiều bữa mỗi ngày.\n - Không uống trong khi ăn, nên uống (nước, sữa, nước hoa quả…) trong thời gian chờ giữa bữa ăn này với bữa ăn khác.\n - Không sử dụng các loại thực phẩm có mùi như hành, tỏi, sả… và các loại thực phẩm nhiều dầu mỡ, đồ nướng, rán, chiên xào…\n - Các loại thực phẩm có thể giúp giảm nghén: quế, húng quế, hạt mùi, bạc hà, chanh, gừng…\n\nTóm lại, 3 tháng đầu mang thai, tất cả các loại vitamin, khoáng chất đều quan trọng đối với bà bầu nhưng đa phần các chất như sắt, canxi, acid folic, protein đóng vai trò quan trọng nhất và thường bổ sung các chất này nhiều hơn. Bà bầu lưu ý về hàm lượng bổ sung các chất trên theo đúng tiêu chuẩn, tránh thừa chất vì có thể gây biến chứng thành các bệnh nguy hiểm khác cho thai nhi.\n\nNguồn: https://medlatec.vn/tin-tuc/tu-van-3-thang-dau-nen-an-gi-de-tot-cho-thai-nhi-s195-n18677",
    "14": "Xông hơi là chăm sóc da được các chị em vô cùng yêu thích. Phương pháp xông mặt bằng sả này không chỉ giúp các mẹ cảm thấy thoải mái sau những giờ làm việc mệt mỏi mà còn trị mụn, dưỡng trắng da hiệu quả. Nếu mẹ bầu nào da nổi mụn và sạm do thay đổi nội tiết tố khi mang bầu thì hãy cùng chúng tôi thử cách làm đẹp này xem sao nhé!\n\nVì sao chị em nên sử dụng phương pháp xông mặt bằng sả?\n\nXông mặt trị mụn là một trong những phương pháp làm sạch và mịn da rất hữu hiệu, dưới tác động nhiệt làm cho các mao mạch hoạt động mạnh hơn, các lỗ chân lông trên da mặt tự động mở ra, đồng thời tế bào già cỗi sẽ bong nhanh hơn. Hơi nước có tác dụng giúp lấy đi những bụi bẩn, độc tố ẩn chứa dưới da ra bên ngoài, đồng thời sẽ kích thích hình thành collagen giúp gia trở nên đẹp mịn màng.\n\nXông mặt bằng xả cần chuẩn bị những gì?\n\n  – Sả tươi\n – Gừng tươi\n – Chanh tươi\n – Nước sạch\n\nCách làm nước xông hơi bằng sả tại nhà:\n\n – Đem rửa sạch các nguyên liệu rồi để ráo.\n – Sả, gừng đập dập, chanh cắt làm đôi, 1 nửa thái lát mỏng, nửa còn lại vắt lấy phần nước cốt.\n – Cho các nguyên liệu vừa sơ chế vào nồi nước sạch. Đun sôi rồi vặn nhỏ lửa, đun thêm khoảng 3 phút để các tinh chất tiết ra thì tắt bếp.\n – Tuyệt đối không nên mở nắp nồi trước khi dùng bởi tinh chất theo hơi mà bay ra hết.\n\nXông hơi bằng sả thế nào mới đúng?\n\nLàm sạch da mặt: Đây là bước rất quan trọng giúp phương pháp xông mặt bằng sả đạt hiệu quả tối đa.\n - Trước hết, làm ướt da trong 1 phút với nước ấm. Việc sử dụng nước ấm nhằm mục đích làm cho lỗ chân lông giãn nở ra.\n - Tiếp đến, sử dụng dòng sữa rửa mặt chuyên làm sạch sâu rửa mặt để loại bỏ lớp bụi bẩn cùng bã nhờn. Đừng quên tẩy trang trước khi rửa mặt để giúp làn da được làm sạch một cách tối đa.\n - Bạn cũng nên thực hiện tẩy da chết mỗi tuần một lần để loại bỏ lớp sừng già cỗi trên da.\n\nTiến hành xông hơi: Sau bước làm sạch da mặt, đem nồi nước sả vừa nấu trước đó đến gần mặt. Hãy đảm bảo khoảng cách vừa đủ để không gây bỏng nhé.\n - Dùng một chiếc khăn lớn để hơi nước không bị bốc hơi hết mà tụ lại vào khuôn mặt.\n - Massage nhẹ nhàng để mạch máu được lưu thông.\n - Khi nước xông đã nguội, hãy để da nghỉ khoảng 1 phút rồi dùng khăn sạch để thấm khô nước trên da.\n - Sử dụng đá lạnh chà nhẹ lên da để lỗ chân lông thu nhỏ lại, cách làm này sẽ giúp bạn ngăn chặn những bụi bẩn hoặc tác nhân gây mụn xâm nhập.\n - Nếu có thể hãy đắp mặt nạ dưỡng da nhé, sau xông hơi đây chính là thời gian tuyệt vời để đắp mặt nạ, các tinh chất sẽ thấm sâu vào da một cách triệt để.\n - Nên xông mặt bằng sả khoảng 1 – 2 lần mỗi tuần. Tuyệt đối không lạm dụng phương pháp xông mặt này bởi nó sẽ khiến da dễ bị chảy xệ và giảm độ đàn hồi.\n\nTác dụng của chanh là sát khuẩn và làm trắng da hiệu quả chắc chắn sẽ giúp tiêu diệt những loại mụn đáng ghét nhất đấy. Ngoài ra, bạn có thể kết hợp xả cùng với một số nguyên liệu khác như vỏ bưởi, lá tía tô, lá chanh để xông mặt giúp thư giãn và giảm căng thẳng.\n\nNguồn: https://hongngochospital.vn/bi-quyet-lam-dep-khi-mang-thai/",
    "15": "Ba tháng đầu mang thai là giai đoạn vô cùng nhạy cảm do thai nhi còn quá nhỏ và mẹ bầu chưa quen với những biến đổi của cơ thể nên cần phải có những kiêng cữ nhất định để đảm bảo sức khỏe và sự an toàn của em bé. Dưới đây là những điều cần tránh trong 3 tháng đầu mang thai mẹ bầu nên lưu ý.\n\n1. Kiêng làm đẹp khi mới mang thai\n\n - Các mẹ khi mang thai cần kiêng hầu hết các hoạt động làm đẹp bao gồm: nhuộm tóc, sơn móng tay, tẩy trắng răng và dùng các dịch vụ xông hơi, bồn tắm massage. Nguyên nhân xuất phát chủ yếu do các hỗn hợp hóa chất được sử dụng trong thuốc nhuộm và nước sơn móng tay rất dễ gây ảnh hưởng đến thai nhi.\n - Ngoài ra, cơ thể của người mẹ trong giai đoạn mang thai rất nhạy cảm, thế nên các hoạt động như tẩy trắng răng sẽ gây ra tổn thương ở vùng nướu, tắm xông hơi và massage sẽ làm gia tăng nhiệt độ cơ thể dễ gây nguy cơ dị tật thai nhi.\n\n2. Các thực phẩm mẹ bầu cần tránh trong 3 tháng đầu mang thai\n\n - Dinh dưỡng ảnh hưởng rất lớn đến sức khỏe của mẹ và bé. Việc bổ sung đầy đủ chất dinh dưỡng trong thời gian mang thai sẽ giúp mẹ khỏe mạnh và con phát triển tốt hơn.Tuy nhiên, không phải thực phẩm nào mẹ cũng có thể bổ sung được mà mẹ cần lưu ý nên tránh một số thực phẩm sau:\n\n - Đồ ăn tái, đồ sống, không tiệt trùng.\n - Một số loại cá biển: Cá mập, cá kiếm, cá thu, cá kình, cá nàng đào… là những loại cá có hàm lượng thủy ngân cao, nó sẽ gây ảnh hưởng đến sự phát triển não bộ của thai nhi.\n - Thực phẩm gây co thắt tử cung: Đu đủ xanh, rau răm, ngải cứu, rau ngót, dứa, nhãn là những thực phẩm làm co thắt tử cung mạnh và có thể gây sẩy thai.\n - Đồ uống có cồn: Kiêng các loại bia, rượu, nước uống có chứa caffein. Không tự ý dùng thuốc bừa bãi, không hút thuốc và tránh hút thuốc lá tự động.\n - Mẹ bầu không nên tự ý uống thuốc  mà không có hướng dẫn từ bác sĩ. Ngoài việc trị bệnh, bất kỳ loại thuốc nào cũng có thể gây tác dụng phụ và ảnh hưởng đến sức khỏe và sự phát triển của bào thai trong bụng mẹ. Do đó, mẹ bầu tuyệt đối không tùy tiện dùng thuốc ngay cả khi mắc những căn bệnh thông thường.Trong trường hợp bị bệnh, cách tốt nhất là cần tham khảo ý kiến của bác sĩ sản khoa có chuyên môn để được chỉ định loại thuốc điều trị phù hợp. Sử dụng thuốc trong thời gian mang thai cần được tư vấn kỹ càng và có sự đồng ý của bác sĩ và dược sĩ.\n - Hút thuốc lá có hại rất lớn đối với sức khỏe. Bên cạnh đó việc hút thuốc lá thụ động còn gây nguy hiểm hơn rất nhiều so với người trực tiếp hút thuốc. Khói thuốc lá hít phải chính là nhân tố gây ra rất nhiều biến chứng cho thai nhi như nguy cơ sinh non, khuyết tật ống thần kinh, dị tật bẩm sinh, trẻ sinh ra nhẹ cân, chậm phát triển…\n\n3. Tình dục và những điều cần tránh trong 3 tháng đầu mang thai\n\n - Nếu mẹ bầu có tiền sử thai lưu, dọa sảy… thì nên kiêng quan hệ vợ chồng khi mang thai và đặc biệt là 3 tháng đầu vì đây là giai đoạn dễ gây sảy thai nhất.\n - Còn với những mẹ bầu có một thai kỳ khỏe mạnh bình thường đều có thể thực hiện quan hệ tình dục trong suốt thai kỳ và chỉ cần kiêng cử vào khoảng 1 tuần trước khi sinh.\n - Những hiện tượng không bình thường trong thai kỳ có thể gây suy nhược cơ thể, mệt mỏi nên dừng việc quan hệ trong thời gian này sẽ an toàn hơn cho sức khỏe của mẹ và bé.\n\n4. Những hoạt động nguy hiểm mẹ bầu cần kiêng trong tam cá nguyệt đầu tiên\n\nKhi mới mang thai, mẹ bầu cần tránh làm việc nặng và các hoạt động mất nhiều sức lực vì trong những tháng đầu mang thai, tuần hoàn máu vẫn chưa ổn định. Cụ thể, mẹ bầu nên kiêng những hoạt động sau đây:\n\n - Leo trèo, làm việc nặng.\n - Gập người lên xuống thường.\n - Bắt chéo chân và gập gối\n - Đứng quá lâu hoặc đứng lên ngồi xuống đột ngột.\n - Tiếp xúc với các loại hóa chất độc hại như thuốc xịt muỗi, thuốc đuổi côn trùng,…\n - Đi giày cao gót quá lâu.\n - Tham gia vào các trò chơi cảm giác mạnh.\n - Làm việc quá sức.\n - Tập các bài thể dục gây mất sức.\n - Đến những nơi đông người để tránh nhiễm vi khuẩn và mầm bệnh.\n\nTrên đây là tổng hợp những điều cần tránh trong 3 tháng đầu mang thai mà các mẹ cần tham khảo để có thêm kiến thức cũng như kinh nghiệm trong việc chăm sóc và bảo vệ sức khỏe tốt nhất cho chính mình và thai nhi.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/nhung-dieu-can-biet-khi-mang-thai-3-thang-dau/",
    "16":"Ở tháng đầu mang thai, bên cạnh những biểu hiện như chuột rút, buồn nôn, mệt mỏi, thì đau lưng cũng là “một phần của thai kỳ”, xảy ra ở khoảng 50-80% mẹ bầu. Dấu hiệu dễ nhận thấy nhất là mẹ bầu sẽ cảm thấy vùng thắt lưng mình bỗng xuất hiện những cơn đau nhức hoặc bị mỏi dọc sống lưng. Dù đây là hiện tượng sinh lý bình thường trong quá trình mang thai, nhưng có cách nào để mẹ giảm bớt những cơn đau này.\n\nNguyên nhân gây đau lưng khi mang thai tháng đầu\n\nĐau lưng có thể kéo theo những rắc rối từ tháng đầu mang thai cho tới khi bé yêu chào đời. Một số thay đổi sinh lý trong thai kỳ là nguyên nhân chính gây ra đau lưng\n - Sự thay đổi hormone.Trong những tuần đầu tiên của thai kì, cơ thể mẹ bầu sẽ tiết ra các loại hormone khiến cho các dây chằng ở vùng chậu trở nên mềm hơn, những khớp xương cũng lỏng lẻo hơn để chuẩn bị cho sự ra đời của thai nhi. Sự thay đổi ở các khớp xương và quá trình giãn nở của dây chằng đã làm suy giảm chức năng nâng đỡ lưng thông thường, chính vì vậy lưng sẽ yếu hơn và gây ra những cơn đau nhức.\n - Căng thẳng tâm lý.Mang thai là một cột mốc quan trọng và đáng nhớ, thường bắt đầu bằng niềm vui và đan xe chút lo lắng, sợ hãi. Theo các chuyên gia, những căng thẳng trong cảm xúc cũng gián tiếp làm căng vùng cơ lưng, những cơn đau lưng vì thế cũng gia tăng thường xuyên hơn.\n - Tăng trọng lượng cơ thể.Mẹ sẽ cảm nhận sự thay đổi cân nặng của mình từ tuần thứ 4 của thai kỳ, dù không đáng kể. Sự phát triển của thai nhi và cân nặng khiến cho xương sống phải làm việc nhiều hơn để nâng đỡ trọng lượng cơ thể nên dẫn tới hiện tượng đau lưng\n - Tư thế ngồi không đúng.Ngồi quá lâu khi làm việc hoặc ngủ sai tư thế trong tháng đầu tiên cũng là một trong những lý do khiến mẹ bầu bị đau lưng\n\nPhương pháp giảm đau lưng cho mẹ bầu trong tháng đầu thai kỳ.Đau lưng khi mang thai từ tháng đầu tiên tuy là một hiện tượng phổ biến nhưng vẫn nên được các mẹ bầu lưu tâm. Không bao giờ là quá muộn hoặc quá sớm để mẹ bầu bảo vệ cơ thể mình khỏi những cơn đau lưng. Thay đổi tư thế, tập luyện nhẹ nhàng hoặc áp dụng một vài phương pháp tự nhiên dưới đây có thể giúp cải thiện tình trạng này.\n\n - Tập thể dục nhẹ nhàng.Trong thời gian đầu mang thai, mẹ bầu luôn được khuyến khích tập các bài tập nhẹ nhàng để tăng sức mạnh và độ dẻo dai cho cơ thể. Những bài tập dành cho vùng lưng, bụng và xương chậu sẽ giúp hạn chế tối đa được cơn đau lưng. Mẹ bầu có thể thử những bài tập yoga hay bơi lội. Những bài tập này đã được chứng minh là rất hiệu quả cho các triệu chứng đau lưng ở những phụ nữ mang thai.\n - Không nên thay đổi tư thế quá đột ngột.Hạn chế việc thay chuyển đổi tư thế quá đột ngột vì nó có thể làm mẹ bầu chóng mặt và đau lưng hơn. Không nên đứng hoặc di chuyển quá thường xuyên trong thời gian mang thai. Thay vào đó mẹ bầu nên cử động từ từ. Ví dụ như khi đang ngồi mà muốn đứng lên thì mẹ nên đặt tay lên đùi, chân vuông góc mặt sàn. Sau đó dùng lực tay từ từ nâng cơ thể lên. Lưu ý vẫn giữ lưng thẳng.\n - Chú ý tư thế khi ngồi, nằm không nên để cong lưng. Lựa chọn ghế có phần tựa phía sau, ghế có lót nệm chắc để ngồi. Khi ngủ không nên nằm ngửa mà nên nằm nghiêng. Có thể đặt thêm gối kê hai bên khi ngủ.\n - Ngoài ra, mẹ bầu nên sử dụng giày bệt, tránh đi giày cao gót. Giày cao gót làm tăng áp lực, gây đau nhức hông, thắt lưng và cổ chân. Hơn nữa, đi lại bằng giày cao gót có thể làm phát sinh những tình huống rủi ro như té, ngã,…\n - Tránh nâng vật nặng.Sức khoẻ mẹ bầu thường không ổn định trong tháng đầu thai kỳ. Mang vật nặng sẽ khiến xương khớp và các cơ quan khác dễ bị tổn thương. Hơn nữa, khi mang vác vật nặng, mẹ bầu có nguy cơ trượt ngã cao hơn vì khả năng giữ thăng bằng kém. Do đó, các mẹ cần hạn chế mang vác vật nặng hoặc nhờ người thân trợ giúp trong trường hợp cần phải di chuyển vật nặng.\n - Massage thường xuyên: Massage mang lại rất nhiều lợi ích cho phụ nữ mang thai trong đó có việc giảm đau lưng. Khi lưng của mẹ bầu được massage nhẹ nhàng sẽ giúp gia tăng tuần hoàn máu ở lưng và giảm hẳn cảm giác căng cứng ở lưng. Ngoài ra, các mẹ cũng có thể sử dụng một miếng băng gạc lạnh hoặc túi chườm nóng để làm giảm căng cơ và các cảm giác khó chịu ở lưng.\n - Dành thời gian nghỉ ngơi: Ở tháng đầu tiên mang thai, mẹ bầu phải tập quen với những thay đổi của cơ thể. Việc đối mặt với nhiều thay đổi cộng với khối lượng công việc nặng nề có thể khiến các mẹ mệt mỏi và đau nhức thường xuyên. Các chuyên gia xương khớp luôn khuyến khích phụ nữ mang thai dành thời gian nghỉ ngơi để giải phóng những suy nghĩ tiêu cực và giảm căng thẳng.\n - Tâm trạng thoái mải có thể giúp bạn giảm mệt mỏi và ít bị đau nhức xương khớp.\n\nNgoài những lời khuyên trên, các mẹ bầu cũng cần:\n - Không sử dụng chất kích thích như trà, cà phê đặc biệt là vào buổi tối.\n - Chú ý chế độ dinh dưỡng, bổ sung đầy đủ dưỡng chất trong mỗi bữa ăn, nhất trong giai đoạn đầu thai kỳ.\n - Nếu cơn đau ngày càng nặng, kéo dài, mẹ bầu cần đến ngay cơ sở y tế để được thăm khám và điều trị phù hợp.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/ly-do-khien-san-phu-dau-lung-khi-moi-mang-thai/?link_type=related_posts",
    "17":"Phù chân mang bầu – Bàn tay và bàn chân bị sưng trong thai kỳ. Sưng hoặc bọng của bàn tay và bàn chân của mẹ bầu là phổ biến ở cuối thai kỳ.\n\nThông thường vào 3 tháng cuối của thai kỳ, mẹ bầu nào cũng sẽ trải qua hiện tượng phù chân, hay còn gọi là “xuống máu chân” gây ra những bất tiện và khó chịu cho các thai phụ. Và hơn thế nữa, khi tình trạng này không sớm được điều trị cũng như khắc phục kịp thời chắc chắn sẽ gây ra chứng sưng phù nề như một triệu chứng ban đầu của tiền giản giật, cảnh báo nguy cơ của một hội chứng cao huyết áp cực kì nguy hiểm cho các mẹ bầu và cả thai nhi.\n\nNguyên nhân gây phù chân mang bầu\n\n - Điều này là do cơ thể mẹ bầu chứa nhiều nước hơn bình thường khi mang thai.Sự cản trở máu trở về tim: Khi có thai, càng về những tháng cuối thai nhi sẽ lớn dần làm tăng áp lực trong ổ bụng và tạo nên một lực ép khá lớn lên các tĩnh mạch vùng chậu làm cho máu khó chảy trở về tim được.\n - Nguyên nhân nữa gây ra phù chân cho các mẹ đó là giảm hoạt động bơm máu của cơ vùng chân, có thể do:Bệnh nhân phải đứng làm việc hoặc ngồi lâu trong một thời gian dài; Thói quen mang giày cao gót ở phụ nữ; Bệnh nhân bị liệt chân do tai biến mạch máu não hay do các bệnh về thần kinh.\n\n=> Yếu tố này làm máu ứ trệ trong lòng của tĩnh mạch chân, tăng áp lực trong lòng tĩnh mạch và thoát dịch ra ngoài gây phù. Nếu không được điều trị kịp thời càng gần đến ngày sinh thai phụ càng bị phù nhiều hơn và các van tĩnh mạch cũng như hệ thống tĩnh mạch chi dưới bị suy giãn ra và không hồi phục được ngay cả sau khi sinh.\n\nCác dấu hiệu phù bình thường hay cần được điều trị ngay cho mẹ bầu\n\n - Sưng/ phù bình thường trong thai kỳ:\n - Thường sưng nhiều hơn vào cuối ngày\n - Chỉ xảy ra vào cuối thai kỳ\n - Việc phù/ sưng tăng dần\n - Sưng hay phù thì tốt hơn khi mẹ bầu nằm xuống\n - Việc phù xuất hiện ở cả hai chân.\n\nCác dấu hiệu phù/ sưng cần điều trị ngay:\n\n - Một sự gia tăng đột ngột sưng ở mặt, bàn tay hoặc bàn chân\n - Bị nhức đầu nặng kèm với sưng/ phù\n - Có dầu hiệu làm mờ mắt, thị lực giảm kém\n - Đau dữ dội ngay bên dưới xương sườn của bạn\n - Cảm thấy mệt hoặc nôn mửa\n - Luôn cảm thấy không khỏe.\n\n=> Đây có thể là triệu chứng của tiền sản giật.\n\nNhững điều mẹ bầu có thể làm để tránh và giảm phù\n\n - Không nên đứng quá lâu vì trọng lượng cơ thể lúc đó dồn hết xuống chân sẽ làm cho bạn càng thêm nhức nhối, đau mỏi đôi chân. Bà bầu cũng không nên ngồi lâu. Trong giờ làm việc bạn nên giành một chút thời gian giải lao bằng cách co duỗi hai chân thường xuyên giúp khí huyết được lưu thông.\n - Mang giày và vớ thoải mái – tránh dây đai chật hoặc bất cứ thứ gì có thể bó chân nếu chân phù lên.\n - Khi nằm nghỉ ngơi, hãy đặt chân lên cao nhất có thể.\n - Uống ít nhất 8 ly nước mỗi ngày – điều này giúp cơ thể bạn thoát khỏi nước dư thừa\n - Duy trì các hoạt động vận động thường xuyên. Đi bộ nhẹ nhàng và thường xuyên giúp lưu thông máu\n - Hạn chế ăn mặn vì nó làm tăng áp lực lên thận. Khi bị sưng phù mẹ bầu nên lựa chọn những thức ăn dễ tiêu, không ăn thức ăn đầy hơi (như gạo nếp, khoai lang, hành tây, khoai tây, vv), để đảm bảo không gây đầy hơi, lưu thông máu kém sẽ làm tăng phù nề.\n - Mẹ bầu có thể làm giảm bớt áp lực lên các tĩnh mạch bằng cách nằm nghiêng về một phía. Vì tĩnh mạch chủ ở phía bên phải cơ thể, nên nằm nghiêng về phía bên trái giúp làm giảm áp lực. Khi ngủ, đặt gối để kê chân cũng là một giải pháp xoa dịu và giảm chứng phù chân hiệu quả.\n - Mẹ bầu không nên nhịn tiểu vì nước tiểu trữ trong bàng quang cũng làm tăng mức độ sưng phù.\n - Càng về gần cuối thai kỳ, đôi chân sẽ thường xuyên bị mỏi và đau hơn, Trước khi đi ngủ hãy ngâm đôi chân vào trong nước ấm có pha một chút muối loãng. Bạn sẽ có cảm giác thoải mái dễ chịu, giấc ngủ được sâu hơn.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/nhung-dieu-can-biet-ve-phu-chan-o-ba-bau/",
    "18":"Chuột rút khi mang thai - Bà bầu bị chuột rút là hiện tượng rất phổ biến và gặp ở hầu hết phụ nữ mang thai. Có nhiều nguyên nhân gây ra hiện tượng này cũng như cách xử lý chúng, mẹ bầu cùng tham khảo nhé!\n\nChuột rút khi mang thai – Nguyên nhân:\n\n - Có nhiều nguyên nhân dẫn đến tình trạng bà bầu bị chuột rút, có thể là do trọng lượng cơ thể ngày càng tăng lên, gây áp lực nhiều hơn tới các cơ bắp ở chân dẫn đến hiện tượng chuột rút (nhất là về đêm và càng đến cuối thai kì càng xảy ra thường xuyên hơn).\n - Ngoài ra, vào đầu thai kì, bà bầu hay bị ốm nghén, nôn ói và không ăn uống được khiến cơ thể thiếu dinh dưỡng, mất nước, mất cân bằng điện giải,… dẫn đến chứng co cứng cơ.\n - Khi em bé lớn dần lên, tử cung của mẹ cũng phải giãn rộng ra để có đủ không gian cho con; điều này đồng nghĩa với các cơ, dây chằng nâng đỡ tử cung bị kéo căng, gây nên các cơn đau nhức, co rút ở vùng bụng,…\n\nChuột rút là gì và tại sao chúng phổ biến trong khi mang thai?\n\n - Chuột rút là một cơn đau đột ngột, sắc nét, thường là ở cơ bắp chân hoặc bàn chân của bạn. Chuột rút là một dấu hiệu cho thấy cơ bắp của bạn đang co thắt rất chặt hơn bình thường. Chúng thường xảy ra vào ban đêm và phổ biến hơn vào cuối thai kỳ của bạn. Chúng có thể rất khó chịu và thật khó để biết phải làm gì.\n - Có nhiều lý do gợi ý cho chứng chuột rút khi mang thai – như đã nói nguyên nhân ở trên do tăng thêm trọng lượng, thay đổi quá trình trao đổi chất, bị thiếu vitamin, quá năng động hoặc không hoạt động đủ. Sự thật là không ai thực sự biết.\n\nChuột rút chân có thể được ngăn chặn?\n\n - Một số bài tập có thể giúp bạn ngăn ngừa chuột rút. Các bài tập nhẹ nhàng, chẳng hạn như đi bộ hoặc bơi lội, và các bài tập cụ thể, bao gồm nâng bắp chân và đi bộ tại chỗ, rất tốt để giúp máu lưu thông ở chân và có thể giúp ngăn ngừa chuột rút.\n - Trên thực tế, tập thể dục đều đặn, vừa phải khi mang thai là một ý tưởng tốt, bởi vì nó giúp cơ thể bạn quen với những thay đổi về thể chất xảy ra trong suốt thai kỳ.\n - Kê chân lên gối mềm: Khi ngủ hoặc nằm nghỉ ngơi, mẹ có thể kê chân cao một chút với chiếc gối/chăn mềm để không cản trở sự lưu thông máu, tránh bị chuột rút “ghé thăm”.\n - Ăn uống đầy đủ: Đặc biệt là uống đủ nước mỗi ngày để tránh bị mất nước, mất cân bằng điện giải gây co cứng cơ.\n - Khi đang bị chuột rút, mẹ có thể xoa bóp (tốt nhất là nhờ ông xã hoặc người thân) hoặc đặt túi chườm hoặc đơn giản hơn là dùng một chai nước nóng chườm lên vùng bị đau.\n - Tập luyện mỗi ngày: Tùy vào tình trạng sức khỏe và tình hình thai nghén, mẹ có thể tham khảo những bài tập phù hợp với mình để cơ thể khỏe mạnh, linh hoạt, máu lưu thông tốt; đi bộ, yoga và những bài tập cho chân là gợi ý lý tưởng trong trường hợp này.\n - Bạn có thể thử các bài tập cơ chân và chân cụ thể như:\n     + Uốn cong và duỗi chân mạnh mẽ lên xuống 30 lần\n     + Xoay chân 8 lần một chiều và 8 lần khác\n     + Lặp lại với chân kia\n - Bổ sung magiê cũng có thể giúp đỡ. Nói chuyện với bác sĩ của bạn về việc này có thể làm việc cho bạn.\n\nLàm thế nào để thoát khỏi chuột rút\n\n - Để giảm bớt chuột rút ở chân, bạn nên duỗi cơ bắp thường xuyên, duỗi bàn chân ra và kéo những ngón chân về phía mắc cá chân. Bạn cũng có thể chà xát, mát xa cơ bắp – nơi bị cứng,  hoặc đi bộ xung quanh một lúc.\n - Canxi đôi khi được đề xuất như là một điều trị cho chuột rút, nhưng không có bằng chứng nào cho thấy điều này có tác dụng.\n\nKhi nào nên nói chuyện với bác sĩ về chứng chuột rút của bạn\n\n - Việc chuột rút đang làm phiền đến giấc ngủ của bạn\n - Thường thì  rất đau\n - Bạn đang cảm thấy lo lắng về họ.\n - Nếu bạn không chắc chắn phải làm gì khi bị chuột rút, hoặc không biết cách đối phó với chúng, hãy xin lởi khuyên từ bác sĩ nhé!\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/phong-ngua-chuot-rut-khi-mang-thai-3-thang-cuoi/",
    "19":"Thai nhi tuần 37 đã chuẩn bị sẳn sàng mọi thứ cho công cuộc chào đời của hai mẹ con. Tuy vậy, những nguy cơ như dư ối hay đa ối vẫn có thể xảy ra. Dư nước ối trong thai kỳ khiến cho mẹ bầu gặp những rắc rối như bị khó tiêu hay ợ chua. Ngoài ra táo bón, sưng phù và giãn tĩnh mạch… cũng là những bệnh do dư nước ối gây nên.\n\nNước ối và dư ối\n\nNước ối là môi trường bao bọc xung quanh thai nhi, bảo vệ thai nhi khỏi mọi sự va chạm và viêm nhiễm từ môi trường bên ngoài. Thai nhi nuốt nước ối, bài tiết thông qua đường tiểu và bằng cách này kiểm soát lượng nước ối xung quanh mình. Nước ối cũng là môi trường cung cấp oxy giúp cho phổi thai nhi phát triển.\n\nNước ối xuất hiện từ ngày thứ 12 sau khi thụ thai và được tạo thành từ 3 nguồn gốc là thai nhi, màng ối và máu mẹ. Lượng nước ối của mỗi thai phụ có thể khác nhau và nó cũng tăng giảm tùy thuộc vào từng giai đoạn mang thai. Khi thai nhi 20 tuần tuổi, lượng nước ối vào khoảng 350ml, sau đó tăng lên 670ml vào 25 – 26 tuần. Thời điểm thai được 32 – 37 tuần, lượng nước ối tăng thêm đến khoảng 800ml hoặc cao hơn, đến tuần 38 – 40 giảm xuống còn khoảng 540 – 600ml.\n\nDư nước ối là khi mẹ bầu có quá nhiều nước ối trong tử cung.\n\nMức nước ối được tính khoảng 1 lít vào tuần thứ 38 và giảm xuống khoảng 800ml vào tuần thứ 40. Một số bất thường trong cơ thể khiến cho mực nước ối nhiều hơn mức bình thường này gấp hai hay ba lần và khiến cho mẹ bầu rơi vào tình trạng dư nước ối.\n\nThông thường các mẹ bầu có thể ở dạng dư nước ối nhẹ.\n\nNước ối như thế nào trong tuần thai thứ 37?\n\nỞ tuần thai thứ 37, lượng nước ối đạt cao nhất xấp xỉ bằng 1000ml. Lúc này, thai nhi đã lớn nên nước ối cũng sẽ đục dần và có màu như nước vo gạo. Bên cạnh đó, một số mẹ sẽ thấy có cặn lắng trong nước ối khi đi siêu âm. Đây là trường hợp hoàn toàn bình thường nên các mẹ không cần quá lo lắng nhé!\n\nThai 37 tuần bị dư ối, mẹ Bầu nên làm gì để tránh nguy cơ\n\nNgoài ra, một số mẹ bầu trong tuần này sẽ thấy chỉ số nước ối giảm. Tuy nhiên, nếu nước ối lúc này giảm còn dưới 60mm hoặc tăng trên 120mm thì có thể bạn phải nhập viện vì bị thiếu nước ối hoặc đa ối.\n\nNhững trường hợp nước ối trong bụng mẹ ít hơn hay nhiều hơn mức bình thường đều tiềm ẩn rất nhiều nguy cơ cho mẹ và thai nhi. Khi nước ối quá nhiều sẽ gây ra nhiều biến chứng như mẹ bầu bị vỡ ối sớm, sinh non, túi ối bị căng quá sẽ làm cho nhau bong non, ngôi thai bị đảo lộn bất thường có thể dẫn đến sinh mổ. Người mẹ cũng có thể bị băng huyết sau khi sinh.\n\nThiếu nước ối sẽ làm cho hoạt động của thai nhi trong màng ối bị hạn chế. Thai nhi bị suy dinh dưỡng, chậm phát triển, có nguy cơ khiếm khuyết sau khi chào đời. Người mẹ thì có nguy cơ bị sinh non vì suy thai.\n\nBiểu hiện dư nước ối ở mẹ bầu: Khi mẹ bầu bị dư ối thì bụng thường to và căng bóng. Cảm giác đầu tiên là thấy khó chịu và việc hô hấp cũng trở nên khó khăn hơn.Thường mẹ bầu sẽ bị dư ối từ tuần thứ 30, nhưng một số mẹ thì có thể bị dư ối từ tuần thứ 20 của thai kỳ.\n\nMột số phụ nữ khi bị dư ối có biểu hiện:\n\n - khó thở\n - bàn chân sưng lên\n - ợ nóng\n - táo bón\n - cảm thấy vết sưng của bạn rất to và nặng\n - Nhưng đây là những vấn đề phổ biến đối với phụ nữ mang thai và không hoàn toàn do dư ối gây ra, cho nên nhất thiết cần các kiểm tra xét nghiệm để xác định.\n\nNguyên nhân dư ối.Một số nguyên nhân phổ biến như:\n\n - Mẹ bầu bị tiểu đường.\n - Thai nhi gặp vấn đề bất thường và không thể nuốt nước ối cũng như điều chỉnh lượng nước ối quanh mình.\n - Một số bất thường về nhiễm sắc thể như hội chứng Down hay Edwward cũng khiến mẹ bầu rơi vào tình trạng dư ối.\n - Mẹ bầu bị nhiễm trùng một số vi trùng như Parvovirus hoặc Toxoplasmosis.\n - Tính không tương thích của Rh: Sự không phù hợp giữa máu của mẹ và máu của bé.\n - Hội chứng truyền máu song sinh (TTTS): Khi một người sinh đôi giống hệt nhau nhận quá nhiều lưu lượng máu và người còn lại nhận được quá ít.\n - Các vấn đề về nhịp tim của em bé: Những vấn đề này có thể xuất hiện trên siêu âm hoặc theo dõi\n - Nhiễm trùng ở trẻ\n\nGiải quyết tình trạng dư ối\n\n - Nếu không xác định được nguyên nhân gây dư ối và tình trạng không nghiêm trọng thì việc nghỉ ngơi là cần thiết để mẹ bầu dần dần lấy lại cân bằng.\n - Nếu nguyên nhân là lượng đường trong máu quá cao thì mẹ bầu cần giảm bớt lượng đường nạp vào cơ thể hàng ngày. Lúc này việc theo dõi và kiểm tra tình trạng bệnh cần được tiến hành thường xuyên.\n - Nếu vấn đề bất thường do thai nhi thì mẹ bầu cần được theo dõi và can thiệp kịp thời. Có thể mẹ bầu chỉ cần uống thuốc theo chỉ định của bác sĩ nhưng nếu tình hình phức tạp thì mẹ bầu có thể được kích thích để sinh sớm.\n - Ngoài ra, nếu bệnh nặng và không thể xác định được nguyên nhân dư ối thì mẹ bầu cần nhập viện để y bác sĩ tìm hiểu và theo dõi thường xuyên và phản ứng kịp thời nhất. Một số kỹ thuật có thể can thiệp để giảm lượng nước ối tránh nguy cơ sinh non hay bong tróc nhau thai. Nhưng chúng có rủi ro về nhiễm trùng và vẫn mang nguy cơ sinh sớm. Do vậy trong những trường hợp nguy cấp cụ thể y bác sĩ sẽ tư vấn kỹ càng hơn về các kỹ thuật này.\n\nSinh con khi bị dư nước ối thì thế nào?\n\n - Việc sinh nở khi bị dư ối vẫn diễn ra bình thường đối với mẹ bầu. Tuy nhiên, có thể mẹ bầu sẽ phải sinh sớm hơn so với ngày dự sinh do những thay đổi trong tử cung.\n - Một số mẹ bầu ở tình trạng dư ối nghiêm trọng cũng có thể cần được kích thích sinh sớm hơn bình thường.\n - Mẹ bầu cũng có thể được chỉ định sinh mổ nếu thai nhi bất thường như: song thai, tư thế thai nhi phức tạp hay thai nằm ngang…\n - Nhưng nói chung, dư ối không gây ảnh hưởng nguy hiểm đến tính mạng mẹ và bé nếu được quan tâm và can thiệp kịp thời. Nếu chỉ ở thể nhẹ thì cơ thể mẹ điều chỉnh tự nhiên mức ối trong thai kỳ và sinh con khỏe mạnh, bình thường.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/nguyen-nhan-du-oi-khi-mang-thai/"
}
