{
    "0":"Cách trị rạn da đơn giản từ thiên nhiên. Có tới hơn 80% mẹ bị rạn da sau sinh. Và một khi các vết rạn đã xuất hiện, bạn khó có thể làm gì để chúng biến mất hoàn toàn. Tuy nhiên, vẫn có một số cách làm mờ vết rạn da hiệu quả từ các nguyên liệu thiên nhiên đơn giản cho các mẹ tham khảo:\n   - Dùng dầu ô-liu để massage: Với khả năng dưỡng ẩm và tẩy tế bào chết nhẹ nhàng, sử dụng dầu ô-liu để massage 30 phút mỗi ngày có thể làm mờ vết rạn da hiệu quả.\n   - Sử dụng nha đam: Từ lâu, nha đam đã được nhiều người biết đến với tác dụng làm mát và dịu những thương tổn trên da. Mẹ sau sinh có thể thoa trực tiếp nha đam lên da, để yên trong 15 phút sau đó rửa sạch bằng nước ấm.\n   - Đường: Hỗn hợp mật ong và đường không chỉ giúp tẩy tế bào chết trên mà cũng có tác dụng làm mờ các vết rạn, cũng như mang lại sự mịn màng cho làn da. Mẹ có thể dùng hỗn hợp này 2 lần/ tuần kết hợp massage nhẹ nhàng.\n\nCách trị rạn da và Làm đẹp sau sinh bằng cách ngâm rượu gừng nghệ Không chỉ giúp làm mờ các vết rạn, rượu gừng nghệ còn được nhiều mẹ sử dụng để làm trắng da cũng như giảm mỡ hiệu quả sau sinh. Cách làm rượu gừng nghệ rất đơn giản. Mẹ chỉ cần rửa sạch gừng và nghệ, cho vào lọ thủy tinh. Sau đó thêm rượu trắng, đặt ở nơi thoáng mát. Rượu gừng nghệ ngâm đúng cách sẽ có màu vàng sáng. Với những mẹ muốn trị rạn da có thể dùng rượu gừng nghệ thấm vào miếng bông tắm sau đó massage xung quanh những vùng da rạn. Tắm lại một lần nữa với nước sạch. Phụ nữ sau sinh có thể thoa rượu nghệ 2 lần/ ngày sau khi vệ sinh cá nhân. Gừng vốn tính nóng, nghệ có tác dụng làm trắng da. Thường xuyên xoa rượu gừng nghệ lên da sẽ giúp tăng cường lưu thông máu, đồng thời kích thích sự sản sinh các tế bào dưới da, giúp da săn chắc, cải thiện độ đàn hồi, từ đó cải thiện các vết rạn da.\n\nLàm đẹp da sau sinh bằng xông hơi.\n   - Xông hơi cũng là cách làm đẹp da được nhiều mẹ sau sinh áp dụng. Không chỉ loại bỏ bụi bẩn trên bề mặt da, xông hơi còn làm sạch sâu, giúp các lỗ chân long dưới da thông thoáng hơn. Nhờ vậy, da dễ dàng hấp thu các dưỡng chất để nuôi dưỡng da tốt hơn.\n   - Ngoài ra, việc xông hơi bằng nước nóng cũng giúp tăng cường quá trình tuần hoàn máu dưới da, giúp cải thiện độ ẩm cũng như độ đàn hồi của da.\n\nMassage da mặt hàng ngày\n   Dù bận rộn thế nào, nhưng muốn nhanh chóng lấy lại làn da mịn màng, săn chắn của thuở “son thì”, mẹ sau sinh đừng quên dành 10-15 phút để massage da mặt mỗi ngày nhé. Massage giúp các mạch máu lưu thông tốt hơn, đồng thời ngăn ngừa sự hình thành của các nếp nhăn dưới da, nhất là khi bạn phải thức đêm nhiều để chăm con. Khi massage mặt, mẹ có thể dùng thêm dầu dừa, hoặc dầu ô-liu để da thêm mịn màng, tươi trẻ. Với những cách trị rạn da và làm đẹp sau sinh đơn giản trên, các mẹ bỉm sữa sẽ không mất quá nhiều thời gian nhưng vẫn có thể chăm sóc làn da một cách hiệu quả.\n\nNguồn: https://www.thuocdantoc.org/cach-tri-ran-da-lau-nam.html",
    "1":"Sau khi sinh, cơ thể của phụ nữ sẽ bắt đầu một quá trình mới và trải qua nhiều thay đổi. Nếu như mẹ không cho bé bú, năng lượng hay số lượng thức ăn sẽ gần như giống như trước khi mang thai. Còn nếu như mẹ cho con bú thì chế độ dinh dưỡng tốt là chế độ giúp mẹ có năng lượng và chất dinh dưỡng đầy đủ giúp hồi phục sức khỏe mẹ, giúp lấy lại lượng máu mất sau sinh, giúp đủ sữa cho bé bú, nhưng không làm tăng cân mẹ quá mức. Vì vậy sau sinh và trong thời gian cho con bú, mẹ nên ăn đầy đủ năng lượng và các chất dinh dưỡng, nếu như kiêng khem quá mức sẽ ảnh hưởng đến sức khoẻ của cả mẹ lẫn bé yêu.\n\nChất dinh dưỡng mẹ cần cung cấp sau sinh\n\nMẹ nên ăn đủ 4 nhóm thức ăn, nhưng lưu ý có sự khác biệt về nhu cầu của một số chất như sau:\n\nTinh bột:\n   Nên dùng những thực phẩm giàu tinh bột như bánh mì, ngũ cốc, mì sợi, cơm và khoai tây để bổ sung thêm năng lượng. Chất tinh bột sẽ cung cấp năng lượng cho cơ thể, nếu không có các chất này mẹ sẽ nhanh chóng có cảm giác đói nhiều hơn, gây mệt lã, kiệt quệ.\n\nChất đạm:\n   Em bé đang lớn lên từng ngày nên sẽ cần rất nhiều protein, vì vậy mẹ sẽ cần phải cung cấp thêm protein để đáp ứng nhu cầu của bé. Protein có vai trò quan trọng cho sự phát triển, bảo trì và sửa chữa các tế bào. Lượng protein cần thiết trung bình khi mẹ cho con bú là 54g mỗi ngày, nhưng mẹ có thể cần 67g một ngày hoặc nhiều hơn. Nguồn cung cấp protein bao gồm: thịt (bao gồm cả cá và gia cầm), trứng, sữa, các loại đậu,...\n   - Chất béo:Ngày càng có nhiều bằng chứng cho thấy acid béo không bão hòa tốt cho sức khỏe hơn và chúng ta cần chất béo để cung cấp năng lượng. Bên cạnh đó chất béo giúp các vitamin tan trong dầu hấp thu dễ dàng,… Những thức ăn có chứa các acid béo tốt gồm dầu thực vật, dầu đậu nành và dầu cá, ví dụ cá hồi.\n\n- Vitamin A: rất cần thiết cho sự phát triển bình thường và giúp bé chống lại nhiễm trùng. Các mẹ cho con bú cần trung bình 800 mg đến 1100 mg vitamin A mỗi ngày, hoặc nhiều hơn. Nguồn cung cấp vitamin A là sữa, phô mai, trứng, các loại cá béo, rau quả màu vàng cam như bí ngô, xoài, mơ, các loại rau như cà rốt, rau bina và bông cải xanh…\n   - Vitamin B1 (Thiamin): là loại vitamin B tổng hợp tan trong nước liên quan tới việc giải phóng năng lượng khỏi tế bào. Nhu cầu hàng ngày là 1.1 mg. Trong thời gian mang thai và cho bú, nhu cầu tăng lên 1.5 mg/ngày. Vitamin B1 có trong các loại men, thịt, sữa, ngũ cốc toàn phần, lòng đỏ trứng, trái cây khô, trái cây có dầu, và hạt thô…\n   - Vitamin B2 (Riboflavin): là loại vitamin B tổng hợp hoà tan trong nước, cũng liên quan tới việc giải phóng năng lượng từ tế bào. Nhu cầu hàng ngày cần 1.3 mg. Nhu cầu trong giai đoạn mang thai tăng tới 1.6mg/ngày, và giai đoạn cho bú lên tới 1.8mg/ngày. Nguồn vitamin B2 bao gồm rau xanh, sữa, trứng, pho mát, và cá…\n   - Vitamin B6: giúp bé chuyển hóa protein và hình thành các tế bào máu mới. Các mẹ cho con bú cần trung bình 1.7mg đến 2mg vitamin B6 mỗi ngày hoặc nhiều hơn. Nguồn cung cấp vitamin B6 bao gồm các loại men, ngũ cốc toàn phần, gan,thịt cơ bắp, cá,…\n   - Folate: là một vitamin thuộc nhóm B, cần thiết cho sự tăng trưởng và phát triển khỏe mạnh. Tính trung bình, các bà mẹ cho con bú cần 450μg (microgram) đến 500μg folate mỗi ngày hoặc nhiều hơn. Nguồn cung cấp folate bao gồm các loại rau lá, ngũ cốc, đậu, trái bơ….\n   - Vitamin C: Vitamin C tan trong nước và có nhiều chức năng bao gồm giảm các gốc tự do và hỗ trợ việc hình thành procollagen. Nhu cầu hàng ngày là 60mg, trong giai đoạn cho bú là 95mg/ngày. Vitamin C có trong hoa quả và rau tươi. Thiếu vitamin C mãn tính sẽ ảnh hưởng tới quá trình tổng hợp collagen và dẫn tới bệnh sco-bút.\n   - Can-xi: Nhu cầu calci của phụ nữ mang thai 6 tháng cuối và cho con bú 6 tháng đầu là 1000mg/ngày. Can-xi có nhiều trong thịt cá, trứng sữa, trong những thực vật họ lá xanh như cải xoăn, củ cải, mù tạt. Vitamin D rất cần thiết cho quá trình hấp thụ can xi.\n   - Sắt: Nhu cầu sắt của phụ nữ trong thời gian cho con bú thấp hơn so với thời kỳ mang thai. Theo bảng nhu cầu dinh dưỡng khuyến nghị cho người Việt nam, nhu cầu sắt của phụ nữ cho con bú 6 tháng đầu là 24mg/ngày. Sắt có nhiều trong một số thực phẩm như thịt, cá, trứng, sữa, đậu lăng, đậu hà lan, lòng đỏ trứng, ca cao, rau có màu sắc đậm…\n   - Iốt: là một khoáng chất thiết yếu cần thiết cho việc sản xuất các hormone tuyến giáp, và để đảm bảo não của em bé và hệ thần kinh phát triển tốt. Các mẹ cho con bú cần trung bình mỗi ngày là 190μg đến 270μg i-ốt. Nguồn cung cấp iốt bao gồm hải sản, sữa, rong biển…\n   - Kẽm: là thành phần quan trọng cho sự phát triển các tế bào của em bé và hệ thống miễn dịch. Các mẹ cho con bú cần trung bình mỗi ngày 10mg đến 12mg kẽm, hoặc nhiều hơn. Nguồn cung cấp kẽm bao gồm ngũ cốc nguyên hạt, sữa, hải sản, các loại đậu…\n\n*Lưu ý:\n   - Tăng cân khi mang thai là hoàn toàn bình thường, mẹ không nên tuân theo một chế độ ăn uống giảm cân trong khi cho con bú. Cho con bú sẽ giúp mẹ giảm cân một cách tự nhiên và an toàn. Nếu mẹ tăng cân sau khi sinh, có thể nguyên nhân là do mẹ ăn quá nhiều, hoặc lựa chọn các loại thực phẩm quá có năng lượng cao.Mẹ nên uống nước đầy đủ: Lượng nước thoát ra theo sữa mỗi ngày từ 750-850ml, chưa tính lượng nước khi đi đại, tiểu tiện hoặc mất nước qua đường da (mồ hôi), hơi thở. Vì vậy mẹ nên uống ít nhất 800ml nước/ngày (tương đương với 8-9 cốc nước mỗi ngày và có thể ở dạng nước, sữa, nước trái cây và đồ uống khác). Nhu cầu đó sẽ nhiều hơn khi mẹ hoạt động nhiều hoặc khi thời tiết nắng nóng,… Nên tránh uống rượu, và hạn chế đồ uống có chứa caffeine như trà, cà phê và cola. Nước uống tinh khiết là nguồn chất lỏng tốt nhất cho mẹ.\n\nSau sinh nên kiêng ăn gì?\n   - Nhìn chung, mẹ không cần tránh ăn thực phẩm nào trong giai đoạn này. Có nhiều quan niệm dân gian cho rằng không nên ăn cái này hay cái nhưng không phải theo thông tin khoa học. Tuy nhiên, các bác sĩ khuyến cáo mẹ nên tránh các đồ uống và thực phẩm sau:\n   - Có tác dụng kích thích như rượu (Acetaldehyde là chất độc hại chuyển hóa từ rượu, có thể truyền qua sữa mẹ), café, nước chè đặc… (Caffeine)\n   - Thực phẩm nhiều gia vị: Nhiều chuyên gia trẻ sơ sinh khuyến cáo mẹ không nên dùng các loại thực phẩm nhiều gia vị như ớt, hạt tiêu, tỏi, dấm...vì những gia vị này sẽ làm thay đổi mùi sữa, làm bé không chịu bú hoặc những gây rối loạn tiêu hóa của bé (nôn trớ,tiêu chảy,…).\n   -Có một số ít thực phẩm khi mẹ ăn uống sẽ chuyển hóa và qua sữa mẹ vào bé, có thể gây khó chịu cho bé (tùy cơ địa từng bé).\n\nMẹo vặt:\n   - Cho con bú trong những ngày đầu có thể làm mẹ cảm thấy cạn kiệt sức lực, nên rất cần thiết khi có sự giúp đỡ của gia đình và bạn bè về chế độ ăn uống lành mạnh trong những tuần đầu tiên mà dân gian hay gọi là “ở cữ”.\n   - Có thể thay đổi tạm thời trong một vài ngày với các món được làm sẵn và bán trong siêu thị.Không có thực phẩm nào là cung cấp đầy đủ chất dinh dưỡng. Vì vậy sự đa dạng các thức phẩm là quan trọng nhất. Dĩ nhiên mẹ cũng phải đảm bảo sự an toàn vệ sinh thực phẩm. Nên chia thành nhiều bữa nhỏ giúp để dễ hấp thụ, bớt ngán và phần nào hạn chế tăng cân.\n   - Tinh thần thỏa mái sẽ giúp mẹ tận hưởng món ăn và giúp cơ thể hấp thụ tốt hơn.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/co-ban-bien-doi-nao-sau-khi-sinh-con/?link_type=related_posts",
    "2":"Các vấn đề bà đẻ thường gặp sau sinh\n\nTrong các vấn đề gặp phải sau sinh thì người mẹ đặc biệt phải chú ý đến vấn đề sản dịch. Sản dịch bao gồm cả máu, cả dịch nhầy và những lớp màng còn sót lại trong tử cung. Sau khi sinh nên cho con bú ngay sẽ có nhiều tác dụng trong đó có tác dụng thúc đẩy quá trình này diễn ra nhanh hơn. Đặc biệt lưu ý: khi có hiện tượng xuất huyết nhiều, kèm sốt cao, sản dịch có mùi lạ thì ngay lập tức báo với bác sỹ để có biện pháp khắc phục kịp thời.\n\nTrong quá trình mang thai 9 tháng 10 ngày thì bàng quang sẽ bị chèn ép nhiều. Cần phải có thời gian để có thể tiểu tiện lại được như bình thường. Nếu trong trường hợp đi tiểu bị buốt nhiều, thì nguy cơ viêm nhiễm đường tiết niệu là khá cao. Nếu mẹ gặp hiện tượng trên cần phải báo với bác sỹ ngay.\n\nTrong quá trình sinh thường thì tầng sinh môn sẽ bị rạch. Do đó, vết khâu sẽ khiến đau, nhức và rất khó để ngồi hoặc đi lại. Nếu gặp hiện tượng trên thì bạn có thể chườm đá hoặc chườm ấm để giảm đau tức. Nếu bạn sinh mổ thì bạn phải nằm viện ít nhất là 2 đến 3 ngày, để bác sĩ theo dõi vết mổ.\n\nVấn đề đi lại và nghỉ ngơi\n - Sau sinh, mẹ nên dành phần lớn thời gian để nghỉ ngơi và chăm sóc đặc biệt để phục hồi sức khỏe. Khi ngủ nên nằm ngửa duỗi thẳng chân để sản dịch được tống ra ngoài dễ dàng hơn. Sau 6 giờ mẹ nên ngồi dậy đi lại nhẹ nhàng để tránh ứ sản dịch. Nếu vẫn còn mệt mẹ nên nhờ người thân đỡ khi di chuyển.\n\nDinh dưỡng sau sinh\n - Sau sinh mẹ thường bị mất nhiều máu do đó một chế độ ăn hợp lý và có dinh dưỡng là yếu tố quan trọng đối với mẹ bé. Nếu sinh thường, hãy ăn những loại thức ăn kích thích ra sữa để đủ nguồn sữa cho con bú. Nếu sinh mổ mẹ chỉ nên ăn và uống những thức ăn dạng lỏng trong 6 giờ đầu.\n - Không nên kiêng khem quá nhiều thức ăn như quan niệm xưa. Hãy ăn uống đủ nhóm chất để con có thể hấp thụ dinh dưỡng đầy đủ nhất.\n - Nên chọn loại thức ăn có nhiều dinh dưỡng mà lại dễ tiêu hóa như: Canh trứng gà, cháo nhuyễn, rau xanh, các loại thịt đỏ…\n - Không nên ăn mặn, tránh các gia vị có mùi nồng cay có thể ảnh hưởng đến mùi vị của sữa mẹ khiến trẻ không bú như hành, tỏi, tiêu, ớt…\n - Uống nhiều nước như nước lọc, chè vằng, bột ngũ cốc, canh… để đảm bảo đủ ít nhất 2 lít nước mỗi ngày.\n\nVấn đề về bầu sữa mẹ.Đối với vú, ngay những giờ sau sinh đầu tiên, mẹ nên cho bé ti ngay sau khi lau sạch đầu vú, để kích thích tuyến sữa tiết sữa. Mẹ nên cho bé bú chọn sữa non và bú nhiều lần trong ngày.\n\nNếu việc tiết sữa bị tắc nên tích cực cho bé bú, triệu chứng đó sẽ dần dần mất đi. Tránh vắt, bóp sai cách gây vỡ tuyến, tia sữa. Cho trẻ bú mẹ sẽ giúp tử cung người mẹ co bóp tốt, sớm trở lại kích thước bình thường. Tạo trạng thái tinh thần phấn chấn, gắn bó tình cảm giữa mẹ và con.\n\nVấn đề vệ sinh cá nhân.\n - Vệ sinh thân thể sau sinh cũng cần phải chú ý, bởi sau sinh sản dịch ra nhiều, cần vệ sinh vùng âm hộ ít nhất là 3 lần/ngày vào sáng, chiều và tối trước khi đi ngủ. Cần thay băng, giấy vệ sinh, khăn, nước rửa cũng phải sạch sẽ. Tốt nhất nên dùng nước đun sôi để nguội hoặc nước ấm.\n - Trong quá trình sinh nở, cơ thể sản phụ tiết ra nhiều mồ hôi, nên cần phải tắm gội cho sạch sẽ. Tuy nhiên việc tắm gội cần diễn ra nhanh từ 5-10 phút, không nên tắm trong bồn, chậu. Phòng tắm phải kín gió và nên tắm bằng nước ấm dù thời tiết nóng hay lạnh. Đối với các mẹ đẻ mổ hay cắt tầng sinh môn, nên thận trọng với vết thương để tránh bung tuột mối chỉ.\n - Mẹ có thể nghe theo kinh nghiệm dân gian, dùng rượu gừng nghệ hạ thổ để giúp giữ ấm cơ thể, giúp cho lỗ chân lông sạch cơ thể dễ chịu thoáng mát.\n\nVấn đề về tinh thần\n - Kinh nghiệm cho thấy tinh thần cũng là một yếu tố mẹ bầu không nên chủ quan khi làm mẹ. Đặc biệt với những ai làm mẹ lần đầu, chưa hiểu hết các công việc và áp lực bận rộn của người mẹ. Ví dụ như chăm sóc bé chưa quen, phải thức dậy liên tục vào ban đêm… Kèm theo đó là sự thay đổi hormone trong cơ thể khiến mẹ trở nên mệt mỏi, tính tình trở lên khó chịu.\n\nNhững lúc thế này rất cần sự an ủi, sẻ chia của chồng và người thân. Các mẹ không nên suy nghĩ nhiều tránh tình trạng trầm cảm sau sinh- một căn bệnh hay gặp phải hiện nay.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/cac-van-de-thuong-gap-sau-sinh-con/",
    "3":"Những thực phẩm bà đẻ nên ăn\n\n1. Các loại thịt\n\n - Thịt nạc rang nghệ\n   + Thịt nạc rang cùng nghệ là món ăn thần thánh không thể thiếu trong thực đơn của phụ nữ sau sinh. Thịt nạc rang nghệ là món ăn quen thuộc từ xa xưa và nhiều chị em dù thích hay không vẫn phải ăn.\n   + Nhiều nghiên cứu cho thấy nghệ có nhiều công dụng như chống viêm, kháng khuẩn, bổ máu. Trong khi đó, thịt nạc lành tính, nhiều dinh dưỡng. Bà đẻ nên dùng món này để bồi bổ sức khỏe.\n   + Theo quan niệm Đông y, nghệ là loại gia vị tính ấm, có vị cay, đắng được dùng phổ biến trên thế giới. Loại gia vị này có đặc tính chống viêm, sưng, làm tăng miễn dịch và ngăn nhiễm trùng. Nghệ còn có khả năng chữa lành, ngăn ngừa nhiễm khuẩn vết thương.\n - Thịt bò\n   + Nạp thêm sắt vào cơ thể sau sinh là việc nhằm cung cấp năng lượng cho bản thân. Khi chất sắt trong cơ thể không được cung cấp đầy đủ có thể khiến chị em cảm thấy mệt mỏi. Sắt giúp mẹ duy trì mức năng lượng, đáp ứng được nhu cầu dinh dưỡng của con.\n   + Bà đẻ ăn thịt bò còn giúp bổ sung thêm protein và vitamin B12. Song bà đẻ nên lựa những miếng thịt bò nhiều nạc để hạn chế nạp chất béo vào cơ thể.\n - Thịt chim cút\n   + Theo quan điểm dân gian cho, thịt chim cút là loại thuốc bổ ngũ tạng, bổ trung ích khí, thanh lợi thấp nhiệt, làm cứng gân cốt, giúp chịu đựng được nóng rét như nhân sâm, tiêu nhọt do nóng nhiệt, tác dụng bổ hư trừ bệnh. Thịt chim cút lại dễ hấp thu nên thích hợp sử dụng cho phụ nữ có thai, sau sinh đẻ, người cao tuổi cần bồi bổ sức khỏe.\n2. Các loại trứng\n - Trứng\n   + Trứng là thực phẩm cho mẹ sau sinh vừa dễ nấu vừa đáp ứng được nhu cầu protein hàng ngày rất tốt nên sẽ là món không thể thiếu trong thực đơn cho phụ nữ sau sinh. Bạn có thể xào trứng để ăn vào buổi sáng, luộc trứng ăn trong bữa trưa hoặc chiên trứng ăn vào bữa tối.\n   + Mẹ hãy lựa chọn nơi mua trứng thật kỹ càng để có được trứng sạch. Ngoài ra, bạn có thể mua trứng DHA để tăng cường lượng axit béo quan trọng này trong sữa cho con bú.\n - Trứng chim cút\n   + Người ta đã phát hiện trong trứng chim cút có tác dụng bồi bổ khí huyết hư nhược, điều tiết chức năng của ngũ tạng, tốt cho người bà đẻ, những người ốm yếu. Đặc biệt thích hợp cho những bà đẻ trong việc điều hòa kinh nguyệt, thông khí huyết, giảm tình trạng ứ huyết.\n - Trứng gà\n   + Theo Đông y, trứng gà còn được gọi là kê tử, có vị ngọt tính bình, không độc trừ các chứng lị, trị rôm xảy, an thai chữa tê bại. Dùng trứng gà bồi dưỡng sau bồi bổ sức khỏe. Trong đó, lòng đỏ trứng rất tốt đối với đại não, với hệ thần kinh. Lòng trắng trứng có tác dụng chống lão hóa, tăng cường lực và độ dẻo dai cho cơ bắp.\n3. Các loại tôm cá\n - Tôm bể\n   + Tôm bể là nguồn protein dồi dào giúp người mẹ phục hồi cơ thể nhanh chóng, hơn nữa canxi trong thịt tôm thông qua sữa mẹ còn góp phần phát triển hệ xương cho em bé.\n - Cá hồi\n   + Cá hồi là món cung cấp chất dinh dưỡng rất thích hợp cho những bà mẹ mới sinh. Giống như các loại cá giàu chất béo khác, cá hồi có nhiều DHA rất quan trọng cho sự phát triển hệ thần kinh của bé.\n   + Người mẹ sau sinh sẽ tiết DHA vào sữa cho con bú nên bạn hãy bổ sung cá hồi để sữa của mình có nhiều DHA hơn. Ngoài ra, DHA trong cá hồi cũng có thể giúp cải thiện tâm trạng của bạn. Một số nghiên cứu cho thấy cá hồi có thể ngăn ngừa trầm cảm sau sinh.\n   + Tuy cá hồi rất thích hợp cho phụ nữ mang thai và đang cho con bú, Cục quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA) vẫn khuyến cáo rằng phụ nữ nên ăn cá hồi vừa phải. Theo khuyến nghị, bạn chỉ nên ăn khoảng 336g cá hồi mỗi tuần vì trong cá hồi vẫn có một lượng thủy ngân nhất định và kim loại này không tốt cho bé. Nếu bạn lỡ ăn nhiều hơn 336g cá hồi tuần này thì hãy ăn bớt lại ở tuần tiếp theo.\n   + Mức thủy ngân trong cá hồi vẫn được coi là thấp nhưng lượng thủy ngân trong cá kiếm hoặc cá thu rất cao nên bạn cần tránh hai loại cá này hoàn toàn.\n - Cá chép: Cháo cá chép là một trong số các món ăn cho bà đẻ quen thuộc từ ngàn xưa. Thực tế thấy rằng, thịt cá chép ngon, tính bình có tác dụng lợi tiểu tiện, tiêu phù thũng, an thai, thông sữa, hạ khí, tốt cho hệ tiêu hóa, bớt ho suyễn, chữa mẩn ngứa...\n - Cá quả\n   + Trong thực đơn của bà đẻ, cá quả (cá lóc) là một trong số loài cá lành nhất được mọi người từ xưa đến nay khuyên dùng. Dân gian vẫn thường cho rằng, cá quả hay còn gọi là cá tràu, cá lóc, có vị ngọt tính hàn, thích hợp với phụ nữ sau khi sinh bị suy nhược, thiếu sữa.\n   + Cá quả có vị ngọt, có tác dụng kiện tỳ, lợi thủy, khứ ứ sinh tân, khu phong thanh nhiệt, bổ khí huyết. Có chế biến để dùng trong các bữa ăn hàng ngày từ 100 – 200g bằng nhiều cách như kho, hầm, nấu, hấp, làm ruốc.\n4. Các loại sữa\n - Sữa nóng: Uống sữa nóng vào thời điểm sau sinh sẽ có tác dụng giúp mẹ nhanh về sữa và chóng hồi phục sức khỏe. Giai đoạn 6 tháng sau sinh, bà đẻ thường xuyên uống sữa nóng chắc chắn rất có lợi cho các mẹ.\n - Sữa chua\n   + Các sản phẩm từ sữa như sữa chua hay phô mai rất quan trọng khi bạn vừa sinh con và nuôi con bằng sữa mẹ. Sữa cung cấp một lượng vitamin D giúp xương của cả mẹ và bé khỏe hơn. Ngoài ra, các thực phẩm này còn cung cấp protein, vitamin B và canxi rất tốt.\n   + Khi mang thai và cho con bú, người mẹ cần rất nhiều canxi để giúp xương của bé phát triển tốt nên trong thực đơn sau sinh không thể thiếu những sản phẩm từ sữa. Việc bổ sung canxi để đáp ứng nhu cầu của chính bạn và con là rất quan trọng. Bà đẻ hãy uống ít nhất 705ml sữa mỗi ngày để đáp ứng nhu cầu này nhé.\n5. Các loại rau và trái cây\n - Rau củ\n   + Cải bó xôi, cải cầu vồng và súp lơ xanh là những loại rau củ chứa nhiều vitamin A rất tốt cho bà đẻ và em bé. Ngoài ra, rau củ còn là nguồn canxi, vitamin C và sắt rất dồi dào. Rau củ chứa rất nhiều chất chống oxy hóa có lợi cho tim mà lại ít calo.\n   + Ngoài các loại rau củ thì bà đẻ cũng cần bổ sung dinh dưỡng từ những loại đậu, đặc biệt là những loại đậu tối màu như đậu đen hay đậu thận. Đậu là thực phẩm cho mẹ sau sinh rất tốt nhờ lượng sắt và đạm thực vật dồi dào.\n - Rau ngót: Theo kinh nghiệm dân gian, bà đẻ ăn rau ngót sẽ nhanh chóng tống hết chất nhầy, sản dịch ra khỏi cơ thể do đó, sau sinh, bà đẻ nào cũng đều ăn rau ngót.\n - Rau cải cúc: Bà đẻ ăn rau cải cúc có thể giúp sữa về nhanh chóng, các mẹ có thể chế biến theo công thức: Rau cải cúc thịt lợn nạc hấp cách thuỷ: rau cải cúc 300g, thịt lợn nạc 150g, lạc nhân 50g, mắm muối vừa đủ.\n - Trái cây\n   + Bà đẻ đang cho con bú nên ăn ít nhất khoảng 150g trái cây hoặc nước trái cây mỗi ngày. Mẹ  có thể bổ sung những loại trái cây mình thích nhưng đừng quên dùng thêm các loại trái cây họ cam quýt để có thêm năng lượng.\n   + Người mẹ sau sinh cần nhiều vitamin C hơn so với phụ nữ mang thai nên cần bổ sung loại vitamin này bằng trái cây họ cam quýt.\n   + Quả việt quất cũng là một lựa chọn rất thích hợp để giúp bạn đáp ứng nhu cầu dinh dưỡng cho mẹ sau sinh. Loại quả mọng này vừa ngon lại chứa nhiều vitamin và khoáng chất tốt cho bạn. Ngoài ra, việt quất còn cung cấp cho bạn một lượng carbohydrate lành mạnh để duy trì năng lượng trong ngày.\n\nThực phẩm bà đẻ nên kiêng sau sinh. Chế độ ăn lành mạnh có ý nghĩa vô cùng quan trọng đảm bảo sức khỏe tốt cho bà đẻ và em bé trong bụng. Ngoài việc sử dụng những thực phẩm lành mạnh, bà đẻ hãy luôn nhớ rằng loại thực phẩm tốt nhất là những thực phẩm tươi và được nấu chín hoàn toàn. Dưới đây là một số thực phẩm dưới đây bà đẻ nên hạn chế sử dụng.\n - Tỏi: Tỏi là gia vị ưa thích của nhiều người lớn nhưng mùi vị hăng nồng của tỏi không dễ chịu với bé nên đây vẫn là món bạn nên tránh trong thực đơn cho phụ nữ sau sinh. Nếu bà đẻ ăn nhiều tỏi, sữa mẹ có thể cũng bị ảnh hưởng bởi mùi vị quá nồng này và trẻ sẽ lười bú hơn.\n - Cà phê: Cà phê giúp chị em sau sinh cảm thấy tỉnh táo và nhiều năng lượng hơn nhưng lại có thể gây ảnh hưởng không tốt đến giấc ngủ của bé. Caffeine trong cà phê có thể khiến bé mất ngủ và khó chịu đấy.\n - Chocolate: Chocolate cũng chứa caffeine nên sẽ có ảnh hưởng như cà phê đến giấc ngủ của bé. Nếu bé có dấu hiệu mất ngủ và quấy khóc khi mẹ ăn chocolate thì mẹ hãy tạm ngưng món này một thời gian.\n - Rượu bia: Các đồ uống có cồn như rượu bia có thể ảnh hưởng tới quá trình cho con bú của mẹ nên chắc chắn không nằm trong thực đơn cho phụ nữ sau sinh. Cồn có thể khiến bé thiếu tỉnh táo, mệt mỏi và tăng cân bất thường.\n - Đồ ăn cay: Ăn đô cay không những có thể kích ứng hệ tiêu hóa của mẹ mà còn có thể gây tác động xấu đến ruột và chất lượng máu của bé.\n - Đồ ăn nhiều dầu mỡ: Khi mới sinh và đang cho con bú, bạn nên tránh xa những món ăn nhiều dầu mỡ vì những món này sẽ khiến bạn bị tích mỡ xấu. Ăn đồ nhiều dầu mỡ ảnh hưởng tới vóc dáng của bản thân và tác động không tốt lên chất lượng sữa.\n\nNguồn: https://hellobacsi.com/mang-thai/cham-soc-me-sau-sinh/khoe-dep-sau-sinh/sau-sinh-nen-an-gi-va-kieng-gi/",
    "4":"Khóc dạ đề là hiện tượng quấy khóc nhiều giờ ở trẻ sơ sinh, thường xuất hiện vào các buổi chiều, tối hoặc ban đêm, trong giai đoạn từ 2- 3 tuần đến 3 tháng tuổi. Theo đó, đồng thời với  khóc “dữ dội”, biểu hiện ở trẻ là toàn thân trở nên đỏ ửng, lung cong lại, tay nắm chặt hai chân co  về phía bụng và bụng căng cứng, dấu hiệu của nhưng cơn đau. Theo các chuyên gia nhi khoa, cho đến nay vẫn chưa có minh chứng khoa học giải thích nguyên nhân của khóc kéo dài hàng giờ ở trẻ sơ sinh vào ban đêm và cũng chưa có phương pháp điều trị hiệu quả. Giả thuyết được các chuyên gia đồng tình nhiều nhất là tâm trạng lo lắng, bất an, hoặc những căng thẳng của mẹ ảnh hưởng đến sự biến đổi trạng thái tâm lý và thể chất của trẻ sơ sinh trong những ngày đầu đời, hoặc về thể chất, hệ tiêu hóa non nớt chưa thể thích ứng với chế độ dinh dưỡng với nhiều protéin, chất kích thích trong sữa mẹ khi cho con bú đã… khiến bé bị đầy hơi, đau bụng.\n\nNguyên nhân gây khóc to, kéo dài trong đêm ở trẻ sơ sinh. Các mẹ đặc đặc biệt chú ý, kiểm tra:\n - Trẻ bị đau. Các nguyên nhân gây đau ở trẻ bao gồm đau tai, loét miệng hoặc da bị dị ứng do mặc tã thô. Đồng thời qua tiếp xúc của làn da giữa mẹ và bé, các mẹ cũng cần kiểm tra, xem bé khóc có phải do bệnh (nóng sốt, nôn ói, tiêu chảy …). Trong trường hợp này, bố mẹ cần đưa bé đến  bác sĩ ngay,  bởi sốt và các biểu hiện nêu trên ở nhóm tuổi sơ sinh nếu không phát hiện kịp thời, sẽ dẫn đến hậu quả không mong muốn.\n - Quần áo hoặc tã mặc cho bé quá chật. Tã bẩn, phân rất kích ứng da, nếu không được làm sạch, có thể gây đau và rát khiến trẻ khó chịu và… khóc.\n - Bé khóc do các giấc ngủ không trọn. Muốn được ngủ cũng là lý do để bé khóc. Vì vậy các bé cần được đặt ở một vị trí êm ái, thông thoáng giúp bé dễ dàng đến với giấc ngủ.\n - Trẻ bị đói: Thông thường là trong giai đoạn tăng trưởng, trẻ sơ sinh bú liên tục và thời gian của các cử “ăn” cũng rất gần. Đến khoảng 3 tháng tuổi, khoảng cách các cử bú sẽ từ 2  - 4 giờ. Trẻ quấy khóc nhiều trong đêm có thể do bé bú chưa đủ no.\n - Bé “ăn” sữa quá no khiến bụng bị đầy hơi, cũng là nguyên nhân gây khó chịu kéo dài khiến bé phải thể hiện qua tiếng khóc.\n - Đau bụng. So với các trẻ sơ sinh khác có khoảng cách bình thường về thời gian và mức độ khóc trong ngày, nếu tâm trạng sức khỏe bé con của bạn luôn ổn vào ban ngày nhưng lại thường khóc kéo dài trong đêm, là dấu hiệu của đau bụng. Đây cũng có thể là … “phản ứng” của bé sau một ngày dài với nhiều tác động từ người thân, môi trường…  nguyên nhân chính của khóc kéo dài trong những giai đoạn đầu sau sinh. Hiện tượng này sẽ biến mất ở bé sau ba tháng tuổi.\n - Trẻ bị mệt do người thân có những động tác lắc mạnh khi vui đùa với bé, hoặc trẻ bị tác động bởi sự thay đổi đột ngột môi trường chung quanh.\n - Dị ứng với thực phẩm trong chế độ ăn của mẹ. Các loại thực phẩm như sữa, trứng, các loại hạt và lúa mì trong chế độ ăn của mẹ có ảnh hưởng trực tiếp đến thành phần của sữa mẹ. Những thực phẩm này đôi khi có thể gây ra phản ứng đối với hệ tiêu hóa  chưa hoàn chỉnh ở trẻ gây  đau bụng, táo bón, tiêu chảy…. Ngoài ra trẻ sơ sinh cũng có thể bị dị ứng với protein trong các công thức sữa bò hoặc các sản phẩm từ sữa được tiêu thụ bởi người mẹ (nếu trẻ đang bú mẹ) khiến trẻ thở “khò khè”, tiêu chảy hoặc nôn mữa. Nếu bé uống sữa bột, hãy thử thay thế bằng công thức không gây dị ứng. Các triệu chứng dị ứng protein sữa bò ở trẻ bao gồm quấy khóc và máu trong phân khi tiểu tiện.\n\nPhương pháp điều trị. Các triệu chứng khóc kéo dài ở trẻ sơ sinh đều ít nhiều gây lo lắng, bối rối cho các bà mẹ, ông bố, đặc biệt khi trẻ khóc vào các buổi chiều, tối hoặc về đêm. Tuy nhiên, theo lời khuyên của các chuyên gia y khoa, ngoài nguyên nhân bệnh lý, trong các trường hợp trẻ bú tốt, không giảm cân, phát triển bình thường thì các mẹ hãy bình tĩnh, làm giảm sự khó chịu của bé bằng tất cả sự thương yêu:\n - Ôm bé vào lòng hay đặt bé nằm cạnh mẹ để bé được cảm nhận nhịp tim và hơi ấm từ mẹ truyền sang.\n - Mẹ nhẹ nhàng ru bé với những bài hát ru hoặc cho bé nghe các bản nhạc dịu êm.\n - Đặt bé nằm trong một không gian êm ái, yên tĩnh. Trong một trường hợp ngoại lệ, có thể cho bé làm quen với những tiếng ồn có âm lượng nhẹ.\n - Xoa bóp nhẹ nhàng toàn thân và vùng bụng của bé bằng loại dầu thảo mộc.\n - Tránh tâm trạng căng thẳng ở mẹ khi cho bé bú vì nghĩ rằng nguyên nhân khóc ở bé do đói; đồng thời cũng không ép bé ăn quá no nếu bé “phản đối”, sẽ khiến bé khóc vì đầy hơi hoặc đau bụng.\n - Không nên cho bé uống bất kỳ loại thuốc nào, nếu không có sự tư vấn của các chuyên gia nhi khoa.\n\nTóm lại, “khóc dạ đề” ở trẻ sơ sinh không cần chữa trị đặc hiệu, trừ khi các bà mẹ nhận thấy các dấu hiệu bất thường về sức khỏe của bé như: khóc kéo dài gần 4 giờ khóc kèm theo sốt, nôn ói, tiêu chảy, tiêu ra máu, sình bụng, trẻ có biểu hiện mệt lã, cần đưa trẻ đến cơ sở y tế. Ngược lại, sau những cơn khóc kéo dài, bé trở  lại bình thường, vui, khỏe, bú tốt, thì các mẹ cần tự nhủ với mình là mọi việc dần sẽ ổn và cố gắng trấn tĩnh chờ cho  3 tháng đầu đời của bé dần trôi qua.\n\nNguồn: https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/nhi/lam-nao-khi-con-moi-sinh-khoc-da-de/",
    "5":"Bế trẻ sơ sinh thế nào cho đúng?\n - Cách chăm sóc trẻ sơ sinh đúng trước tiên bạn cần biết là bế trẻ. Khi bế bé yêu lần đầu tiên, bạn có chút lúng túng không biết phải bế bé thế nào cho đúng. Đừng quá lo lắng, sau vài ngày chăm bé, bạn sẽ biết cách bế bé và bé thích được bế ở tư thế nào nhất. Mỗi bé sẽ thích được bế theo một tư thế riêng, có bé thích được vác vai, song có bé lại thích được ẵm ngửa…\n - Dù bé khóc đòi bế hay đơn giản là bé đang thức nên bạn muốn bế bé lên để nựng nịu thì trước khi bế bé lên, bạn cần lên tiếng cho bé biết là bạn sẽ bế bé. Hãy nhìn bé và âu yếm trò chuyện với bé, nhẹ nhàng luồn hai tay bạn xuống dưới đầu, vai và mông bé trong khi bế bé lên một cách nhẹ nhàng. Điều này giúp bé không giật mình, khóc hoảng vì bất ngờ bị nhấc lên khỏi chỗ nằm.\n\nCho trẻ sơ sinh bú\n - Sau khi bé được sinh ra, bạn hãy cho bé bú sớm nhất ngay khi có thể. Hãy cho con bú mẹ hoàn toàn trong 6 tháng đầu đời và duy trì việc này càng lâu càng tốt. Sữa mẹ là nguồn dinh dưỡng hoàn hoả cho trẻ sơ sinh và trẻ nhỏ. Sữa mẹ giúp trẻ dễ tiêu hóa, hiếm khi gây dị ứng và chứa nhiều kháng thể giúp bé có thể chống lại các tác nhân gây bệnh¹.\n - Dạ dày bé sơ sinh khá nhỏ, bạn cần cho bé bú thường xuyên để con được bú đủ lượng sữa cần thiết. Bé sẽ bú mỗi 1 – 2 giờ/lần trong vài tuần đầu mới sinh, mỗi cữ bú kéo dài khoảng 15 – 30 phút tùy vào lượng sữa mẹ, nhu cầu bú của bé… Khi đói, bé yêu sẽ có các dấu hiệu như khóc, ngọ nguậy không yên, tém miệng liên tục…\n - Nếu đã đến cữ bú mà bé yêu đang ngủ, bạn không nên đánh thức bé. Trẻ sơ sinh cần ngủ khoảng 16 – 18 giờ/ngày, mỗi giấc ngủ kéo dài từ 1 – 3 giờ, bạn cho bé bú bù lại ngay sau khi bé tỉnh giấc. Song nếu con đã ngủ quá 4 giờ, bạn nên đánh thức bé dậy và cho bé bú. Khi cho bé bú, bạn hãy trò chuyện, nựng nịu bé, đừng để bé ngủ khi mới chỉ bú mẹ được một chút.\n\nCách cho bé ợ hơi sau khi bú\n - Dù bạn cho bé bú mẹ hay uống sữa công thức, sau khi bé bú no, hãy cho bé ợ hơi, tránh ọc sữa.\n - Tư thế bế cho bé ợ hơi là bạn bế bé ở tư thế vác vai, bụng bé áp sát vào ngực bạn, vỗ nhẹ lưng bé. Bế bé ở tư thế đó trong khoảng 10 – 15 phút, bạn hãy giữ đầu và cổ bé cẩn thận vì cổ bé sơ sinh còn rất yếu. Việc ợ hơi này giúp bé hạn chế bị ọc sữa sau khi bú no và tình trạng trào ngược dạ dày thực quản vì chức năng của van giữa thực quản và dạ dày của bé sơ sinh chưa hoàn thiện. Bạn có thể tham khảo một số tư thế cho bé bú để mẹ cảm thấy thoải mái.\n\nCách đặt bé ngủ\n - Phòng ngủ của bé nên sạch sẽ, thoáng mát và yên tĩnh để bé dễ ngủ. Với trẻ sơ sinh đủ tháng, khỏe mạnh, nhiệt độ phòng thích hợp là khoảng 28ºC. Nếu dùng điều hòa, bạn không nên để nhiệt độ phòng quá thấp vì có thể khiến bé bị cảm lạnh dù đã được quấn khăn và đắp chăn đầy đủ. Song bạn cũng không nên để con ngủ trong phòng có nhiệt độ cao khiến con dễ đổ mồ hôi gây ngứa ngáy, khó chịu, ngủ không ngon giấc.\n - Việc trẻ sơ sinh ngủ ngon giấc sẽ giúp trẻ phát triển tốt cả về thể chất lẫn tinh thần. Trẻ chỉ có thể ngủ ngon khi được bú no, cơ thể sạch sẽ, phòng ngủ yên tĩnh, thoáng mát. Bạn có thể massage nhẹ nhàng cho bé trước khi bé ngủ. Bạn có thể cho bé nằm nôi và đung đưa nhẹ, hát ru khe khẽ hoặc mở nhạc êm dịu để bé dễ ngủ hơn.\n - Bạn nên tránh cho bé ngủ ở tư thế nằm sấp, nếu cho trẻ nằm sấp thì phải theo dõi cẩn thận vì trẻ dễ có nguy cơ đột tử. Thêm một lưu ý nhỏ nhưng rất quan trọng là bạn không nên để quá nhiều gối, thú nhồi bông… xung quanh trẻ. Những thứ này dễ khiến trẻ bị ngạt thở nếu chẳng may chúng đè vào mũi bé.\n\nCách thay tã cho trẻ sơ sinh\n - Bạn có thể cho bé yêu dùng tã vải hay tã giấy hoặc dùng xen kẽ cả hai loại tã để tiết kiệm. Khi chọn tã giấy cho con, bạn nên chọn loại có kích cỡ thích hợp, có tính năng chống hăm, ngứa. Nếu cho con dùng tã vải, bạn nên chọn loại có chất liệu cotton mềm, thấm nước tốt.\n - Bạn nên thay tã cho bé ngay sau khi bé tè hay ị. Khi thay, phải vệ sinh sạch vùng hậu môn và bộ phận sinh dục của bé bằng khăn mềm và nước ấm theo hướng từ trước ra sau. Bạn hãy thoa kem chống hăm hoặc kem bảo vệ da trước khi mặc tã mới cho trẻ.\n\nCách tắm cho trẻ sơ sinh\n Để tiện dụng, bạn nên dùng sữa tắm gội 2 trong 1 dành cho trẻ sơ sinh để tắm cho bé. Trước khi tắm cho bé, bạn cần chuẩn bị đầy đủ các thứ sau:\n - Rửa tay thật sạch. Lưu ý, khi chăm sóc trẻ sơ sinh, bạn không nên để móng tay dài hay đeo nữ trang có bề mặt xù xì hay sắc cạnh vì chúng có thể khiến làn da trẻ bị trầy xước.\n - Khăn xô khổ nhỏ, khăn xô khổ lớn, quần áo, mũ, bao tay, vớ…\n - Gạc, bông gòn, tăm bông, băng rốn vô trùng.\n - Nước muối sinh lý 0,9%.\n - Trước khi tắm cho bé, hãy tắt quạt, tắt máy lạnh, tiến hành massage cho bé. Dùng nước sạch pha với nước sôi để tắm cho bé. Nước có nhiệt độ khoảng 36 – 38°C là thích hợp để tắm cho trẻ. Nếu không có nhiệt kế đo nhiệt độ nước tắm, bạn có thể dùng cùi chỏ tay để thử nước tắm cho bé. Lưu ý là trong khi tắm cho bé, bạn nên trò chuyện âu yếm với trẻ để trẻ cảm nhận được tình yêu thương của bạn.\n\nKhi đã chuẩn bị mọi thứ, bạn tiến hành tắm cho trẻ theo các bước sau:\n - Bạn đặt bé nằm trên giường hoặc mặt phẳng, dùng bông gòn thấm nước muối sinh lý lau mắt cho bé theo hướng từ trong ra ngoài.\n - Dùng tăm bông để làm sạch lỗ mũi cho bé.\n - Lau mặt cho bé.\n - Bế bé lên và gội đầu cho bé: Ngón cái và ngón đeo nhẫn của bàn tay bế bé ép nhẹ 2 vành tai vào sát lỗ tai để tránh nước chảy vào tai bé, tay kia dùng khăn (gạc) thấm nước làm ướt tóc bé. Tiếp theo, bạn lấy một ít dầu gội thoa lên tóc bé rồi xả lại cho sạch, dùng khăn lau khô đầu bé.\n - Khi bé chưa rụng rốn, bạn nên dùng khăn mềm lau người cho bé, tránh làm ướt rốn. Nếu muốn tắm cho bé, bạn đặt bé vào trong chậu nước có hòa sẵn chút sữa tắm để tắm nhưng sau đó cần lau kỹ vùng rốn cho bé, tránh nhiễm khuẩn.\n - Cho trẻ sang chậu nước tắm khác để tắm cho sạch lại.\n - Đặt trẻ nằm trên giường hoặc mặt phẳng có lót khăn xô khổ lớn, dùng khăn lau khô và ủ ấm cho trẻ.\n - Nhỏ nước muối sinh lý để làm sạch mắt, mũi rồi dùng bông gòn lau từ trong ra ngoài. Dùng tăm bông/bông gòn để làm sạch vùng bên ngoài tai cho trẻ. Tránh để đầu chai nước muối hay thuốc nhỏ mắt chạm vào mắt, mũi trẻ.\n - Nhỏ nước muối sinh lý lên gạc rơ lưỡi để làm vệ sinh miệng cho bé.\n - Dùng bông gòn thấm sạch nước quanh rốn, dùng tăm bông thấm nước muối sinh lý lau khô rốn. Bạn nên để rốn thoáng, tránh quấn băng gạc ngay nhằm giúp rốn mau khô, nhanh rụng hơn.\n - Mặc áo, tã, bao tay, vớ và cho bé bú ngay nếu thấy bé có nhu cầu.\n - Nếu muốn cắt móng tay, móng chân cho bé yêu, bạn hãy cắt sau khi bé vừa tắm xong. Lúc này, bé đang thoải mái và móng lại rất mềm, dễ cắt. Ngoài ra, bạn cũng có thể đợi cho bé ngủ say rồi cắt. Việc cắt móng tay, móng chân thường xuyên sẽ giúp móng tay, móng chân bé không bị xước, hạn chế tình trạng móng xước móc vào bao tay, vớ khiến bé đau, khó chịu hoặc bé tự làm đau mình.\n\nCách chăm sóc rốn cho trẻ sơ sinh\n - Chăm sóc trẻ sơ sinh đúng cách là cần phải biết chăm sóc rốn cho trẻ. Cuống rốn của trẻ sơ sinh là một vết thương hở, nếu không được chăm sóc đúng cách sẽ rất dễ bị nhiễm trùng. Đây là một tình trạng rất nguy hiểm, nếu không được phát hiện và điều trị kịp thời có thể gây biến chứng nhiễm trùng máu cho trẻ.\n - Việc chăm sóc rốn cho trẻ sơ sinh cần phải được làm hằng ngày và vệ sinh theo các bước sau:\n   + Trước khi chăm sóc rốn cho trẻ, bạn cần rửa tay thật sạch, sát trùng tay bằng cồn 90°.\n   + Nhẹ nhàng tháo băng rốn và gạc rốn của bé ra.\n   + Quan sát mặt cắt rốn và vùng quanh rốn xem rốn có bị viêm đỏ, có mủ, chảy dịch vàng, chảy máu, có mùi hôi hay có bất kỳ bất thường nào khác không.\n   + Lau rốn bằng bông gòn với nước chín vô trùng, sau đó thấm khô vùng cuống rốn và chân rốn.\n   + Sát trùng vùng da quanh rốn bằng nước muối sinh lý.\n   + Có thể để hở rốn hoặc chỉ cần che rốn bằng một lớp gạc mỏng vô trùng.\n   + Quấn tã vùng dưới rốn, tránh để phân, nước tiểu hay bất kỳ thứ gì vấy bẩn vùng rốn.\n\nBạn cần theo dõi và chăm sóc rốn cho trẻ sơ sinh hàng ngày. Nếu phát hiện một trong các dấu hiệu sau, hãy đưa bé đi khám tại chuyên khoa nhi ngay:\n - Rốn rỉ nước vàng, có mùi hôi hoặc có mủ.\n - Rốn chảy máu nhiều và khó cầm.\n - Da quanh rốn sưng, đỏ.\n - Rốn có chồi, rỉ nước kéo dài.\n - Rốn chưa rụng dù bé đã sinh được 3 tuần.\n - Nếu thấy rốn con có dấu hiệu bất thường, bạn tuyệt đối không được dùng kháng sinh hay bất cứ loại thuốc gì cho con khi chưa có chỉ định của bác sĩ.\n\nChăm sóc da cho trẻ sơ sinh\n\n1. Cách chăm sóc da nhạy cảm cho bé. Làn da của trẻ sơ sinh rất nhạy cảm và dễ bị tổn thương nên việc chăm sóc da cho bé cần phải được chú trọng. Việc chăm sóc da và việc chọn các sản phẩm chăm sóc da cần tuân thủ một số nguyên tắc sau:\n - Tránh tiếp xúc với các tác nhân gây kích ứng: Bạn hãy chọn mua loại quần áo có chất liệu mềm, cắt bỏ nhãn mác. Dù sự cọ xát là nhẹ nhưng lặp đi lặp lại cũng có thể khiến da trẻ bị trầy xước dễ dẫn đến viêm nhiễm. Dùng xà phòng loại dành cho trẻ nhỏ hay cho da nhạy cảm để giặt đồ cho bé.\n - Hạn chế tiếp xúc với các tác nhân gây kích ứng có hại từ môi trường: Bạn thay tã cho bé ngay sau khi bé tè hay ị. Bạn nên dùng các sản phẩm nhẹ dịu đã được kiểm chứng lâm sàng để tránh kích ứng da. Chọn loại tã phù hợp cho bé.\n - Tránh để các chất độc hại có thể ảnh hưởng đến mắt bé: Trẻ sơ sinh chưa có phản xạ nhắm mắt và bài tiết nước mắt nên bạn cần giữ bé tránh xa khói thuốc lá hoặc nơi môi trường bị ô nhiễm. Dùng các sản phẩm chăm sóc da và tóc nhẹ dịu, không gây cay mắt. Tránh các sản phẩm làm sạch có chứa cồn hoặc xà phòng có chất tẩy mạnh.\n - Luôn giữ cho da bé có độ ẩm thích hợp: Khí hậu khô hanh hoặc tắm rửa nhiều quá có thể khiến da bé mất nước. Bạn nên thoa kem dưỡng da ở những vùng da khô hay bong tróc cho bé. Song việc không thay tã thường xuyên (kể cả tã vải, tã giấy) và môi trường nóng ẩm có thể khiến da bé bị nhiễm trùng, nhiễm nấm. Mỗi khi thay tã cho bé, bạn cần rửa sạch vùng mang tã với chất làm sạch nhẹ dịu và lau khô cho bé.\n - Hạn chế tác động đến sự cân bằng của các loại vi khuẩn thường trú trên da của trẻ: Các chủng vi khuẩn thường trú trên da trẻ sơ sinh có ngay sau khi bé sinh ra. Chúng hiếm khi gây bệnh trừ khi da có vết thương hở hoặc độ axit tự nhiên trên da bị phá hủy. Do vậy, bạn cần phải giữ cuống rốn luôn sạch và khô, thoáng. Tắm cho bé bằng loại sữa tắm nhẹ dịu và có độ pH cân bằng phù hợp với làn da của trẻ.\n - Ngoài ra, bạn nên cho trẻ tắm nắng hàng ngày để con có đủ lượng canxi cần thiết cho quá trình phát triển. Phơi nắng cho trẻ sơ sinh còn là cơ hội cho bé tiếp xúc với thế giới bên ngoài, nâng cao sức đề kháng.\n\n2. Theo dõi tình trạng vàng da của trẻ sơ sinh. Tình trạng vàng da sơ sinh là khá phổ biến. Nhiều thống kê cho thấy 25 – 30% trẻ sinh đủ tháng và gần 100% trẻ sinh non, nặng dưới 1,5kg bị vàng da. Trẻ sơ sinh bị vàng da sẽ rất nguy hiểm nếu không được chẩn đoán và điều trị kịp thời. Nguyên nhân, tình trạng vàng da dễ gây ra biến chứng do tình trạng nhiễm độc thần kinh dẫn đến tỷ lệ tử vong cao, di chứng nặng nề. Do đó, bạn cần đưa con đi khám ngay nếu thấy bé có dấu hiệu vàng da.\nHãy lưu ý rằng tình trạng vàng da ở trẻ chỉ được coi là vàng da sinh lý tại thời điểm được khám nếu có đầy đủ các tiêu chuẩn sau:\n - Vàng da xuất hiện sau khi sinh 24 giờ.\n - Bé bị vàng da và hết trong vòng 1 tuần với trẻ sinh đủ tháng và 2 tuần đối với trẻ thiếu tháng.\n - Mức độ vàng da nhẹ (chỉ ở vùng mặt, cổ, ngực).\n - Chỉ vàng da và không có các triệu chứng bất thường khác như trẻ bị thiếu máu, gan lách to, bỏ bú, lừ đừ…\n - Nồng độ billirubin/máu không quá 12mg% ở trẻ sinh đủ tháng và không quá 14mg% ở trẻ sinh thiếu tháng.\n - Tốc độ tăng billirubin/máu không quá 5mg% trong 24 giờ.\n - Nếu con bạn có bất thường với một hoặc vài yếu tố kể trên, tình trạng vàng da của bé sẽ được xem là vàng da bệnh lý, bé cần được theo dõi và điều trị càng sớm càng tốt. Lưu ý, việc tắm nắng cho trẻ sơ sinh chỉ có thể điều trị được các trường hợp vàng da nhẹ nhưng sẽ giúp bạn theo dõi mức độ vàng da của bé dễ dàng hơn.\n\n1. Cho bé chích ngừa đầy đủ, đúng lịch. Bạn hãy tìm hiểu trẻ cần phải chích ngừa những vắc xin gì và chích như thế nào? Hãy cố gắng ghi nhớ lịch tiêm chủng cho trẻ và cho bé chích đầy đủ, đúng lịch. Việc cho trẻ chích ngừa vắc xin giúp trẻ tránh được nhiều bệnh nguy hiểm.\n\n2. Theo dõi nhiệt độ của trẻ. Bạn nên mua một nhiệt kế để đo nhiệt độ cho trẻ bất cứ lúc nào. Khi thấy bé nóng sốt, bạn nên đo nhiệt độ cho bé trước khi cân nhắc đến việc có nên cho trẻ dùng thuốc hạ sốt hay không². Tùy theo thân nhiệt của bé, bạn có các điều chỉnh việc chăm sóc bé cho phù hợp:\n - Nhiệt độ bình thường của trẻ sơ sinh là 36,5 – 37,5°C.\n - Nếu thân nhiệt của bé thấp hơn 36,5°C, bạn cần ủ ấm cho bé ngay.\n - Nếu thân nhiệt của bé cao hơn  37,5°C, bạn nên bỏ bớt khăn, mền, cởi bớt quần áo, mũ, vớ, cho bé bú nhiều hơn, theo dõi nhiệt độ của bé thật kỹ.\n - Nếu thân nhiệt của bé cao hơn 38°C, bé đã bị sốt. Bạn làm như trên, cho trẻ dùng thuốc hạ sốt theo đúng liều lượng và nhanh chóng đưa trẻ đến khám tại cơ sở y tế gần nhất để được chẩn đoán kịp thời.\n\nKhi đo nhiệt độ cho trẻ sơ sinh, bạn cần lưu ý đến vị trí lấy nhiệt độ của bé:\n - Ở nách: Bạn đặt nhiệt kế vào nách bé và giữ trong khoảng 2 phút, nhiệt độ ở nách cộng thêm 0,50C mới là nhiệt độ thực tế của bé.\n - Ở hậu môn: Bạn đặt nhiệt kế vào hậu môn bé và giữ trong 1 phút, nhiệt độ đo được ở hậu môn chính là thân nhiệt thật của bé.\n\n3. Cách chăm sóc trẻ sơ sinh hay khóc đêm\n - Một số trẻ sơ sinh sẽ hay khóc đêm (dân gian gọi là khóc dạ đề, Tây y gọi là hội chứng Colic). Khóc dạ đề thường gặp ở trẻ từ 2 – 16 tuần tuổi, cơn khóc của trẻ thường kéo dài khoảng 3 giờ hoặc hơn và hay xảy ra vào chiều, tối. Ngoài một số bệnh lý thực thể ở trẻ sơ sinh cần được bác sĩ nhi khoa khám và loại trừ, Colic là một trong những nguyên nhân hàng đầu khiến trẻ khóc đêm. Colic xảy ra ở 1/3 số trẻ sơ sinh và tự khỏi mà không cần phải điều trị. Bạn có thể tìm hiểu thêm về hội chứng Colic để biết cách chăm sóc trẻ sơ sinh khóc đêm nhé.\n\nViệc sinh đau đẻ nặng là một việc cực kỳ khó khăn thì việc chăm sóc trẻ sơ sinh càng khó hơn vạn lần, đặc biệt với những người lần đầu làm mẹ. Hello Bacsi chia sẻ một số kiến thức để giúp bạn dễ dàng hơn trong việc chăm sóc trẻ sơ sinh cũng như hiểu thêm về tâm lý của trẻ.\n\nNguồn: https://hellobacsi.com/nuoi-day-con/be-0-1-tuoi/nam-dau-doi-cua-be/cach-be-tre-so-sinh/",
    "6": "Ăn trái cây gì lợi sữa? Liệu trái cây có làm ảnh hưởng đến sức khỏe và nguồn sữa của mẹ hay không? Mẹ cần chú ý gì khi sử dụng các loại trái cây?\n\n. Bước qua thời kỳ vượt cạn, các mẹ thường bị mất rất nhiều máu và mất sức. Nếu không bổ sung ngay chế độ dinh dưỡng hợp lý thì sẽ rất dễ dẫn đến kiệt quệ về mặt sức khỏe. Bên cạnh việc ăn các loại thức ăn giàu chất dinh dưỡng thì trái cây là một phần không thể thiếu được trong thực đơn hàng ngày.Mỗi loại trái cây cung cấp một lượng vitamin, khoáng và dưỡng chất khác nhau. Ăn trái cây gì lợi sữa là điều mẹ bầu nào cũng cần chú ý.\n - Ăn trái cây gì lợi sữa? Tác dụng như thế nào?\n.  Sau khi sinh, cơ thể của mẹ rất yếu. Bổ sung đầy đủ chất dinh dưỡng, các loại vitamin và khoáng chất là việc cần thiết để nhanh chóng phục hồi sức khỏe. Nguồn vitamin dồi dào và dễ hấp thụ nhất là từ các loại hoa quả lợi sữa sau sinh. Vitamin A, B, C là những loại vitamin cần bổ sung cho người mẹ bởi chúng giúp mẹ tăng cường hấp thụ thức ăn, tốt cho hệ tiêu hóa dẫn đến nguồn sữa mẹ sản sinh ra nhiều. Trái cây cũng giúp hỗ trợ co bóp tử cung, thúc đẩy sản dịch ra ngoài.\n\nTheo Đông y, hoa quả có thể được chia thành 3 nhóm: Nhóm hoa quả có tính hàn, nhóm hoa quả có tính nhiệt và nhóm hoa quả có tính ôn. Hoa quả có tính ôn chỉ chiếm một phần nhỏ.\n – Hoa quả có tính hàn ăn ở mức phù hợp giúp cân bằng thân nhiệt. Đồng thời, giúp thanh nhiệt cơ thể nên rất tốt cho sức khỏe của mẹ sau sinh, đặc biệt là vào mùa hè. Lạm dụng tính hàn có thể khiến lạnh bụng, gây rối loạn tiêu hóa dẫn đến tiêu chảy.\n – Hoa quả có tính nhiệt giúp giữ nhiệt cho cơ thể mẹ vào mùa đông. Tuy nhiên, mẹ sau sinh không nên ăn nhiều hoa quả có tính nhiệt. Có thể gây ra nóng trong, nổi mụn và khó tiêu. Táo bón, ảnh hưởng tới sức khỏe của mẹ và em bé.\n – Hoa quả có tính ôn là loại trái cây kết hợp đặc tính hàn và nhiệt. Các loại hoa quả này khá lành nên mẹ sau sinh có thể ăn như bình thường.\n - Ăn trái cây gì lợi sữa? Hãy chọn chuối tiêu. Các bác sĩ thường đưa ra lời khuyên sau sinh nên ăn nhiều chuối bởi trong chuối có chứa lượng lớn sắt, kali, rất có lợi cho hệ tiêu hóa và tuần hoàn.Các sản phụ sinh xong thường nằm nhiều nên rất dễ bị táo bón. Còn sắt lại giúp tạo hồng cầu để bù vào lượng máu đã mất. Lúc này lượng sắt được nạp vào cơ thể mẹ nhiều và dẫn theo lượng sắt trong sữa cũng tăng theo giúp cho con phòng tránh được hiện tượng thiếu máu ở trẻ sơ sinh.\n - Quả sung: Trong sung có chứa rất nhiều các nguyên tố vi lượng và dồi dào các chất vitamin như : Kali, photpho, vitamin c, b, protein, nhất là chất xơ trong quả sung rất tốt cho bà bầu và phụ nữ sau sinh. Quả sung có vị ngọt, hơi chát, tính mát. Sung có tác dụng thông huyết, lợi tiểu, tiêu viêm, sát trùng, bổ huyết và gọi sữa về rất tốt cho người cho con bú. Mẹ có thể làm được rất nhiều các món ăn và cách chế biến khác nhau từ quả sung: Ăn sống, hầm xương, làm nước uống…\n - Gọi tên quả bưởi: Theo như các nhà khoa học thì bưởi bổ sung nhiều vitamin C, giúp ngăn ngừa tình trạng ra nhiều máu ở sản phụ. Không chỉ vậy, bưởi còn chứa fitogen thực vật có tác dụng làm đẹp da, tiêu mỡ sẽ giúp cho các mẹ nhanh chóng lấy được vóc dáng đó.Một gợi ý nữa là vỏ bưởi nấu chè rất ngon nhé và hợp với những ngày nắng nóng và khi thèm một món ăn vặt nào đó.\n - Đu đủ: Trước khi sinh thì các mẹ bầu cần kiêng đu đủ xanh. Các hợp chất trong đu đủ xanh có thể dẫn đến co bóp tử cung, sinh non. Sau khi sinh thì đây lại được coi là trái cây giúp chống táo bón và lợi sữa rất tốt.Hơn nữa, ăn đu đủ thường xuyên sẽ giúp tăng sức đề kháng, bổ máu và nhuận tràng. Trong các trường hợp bị khó tiêu, đầy bụng chỉ cần ăn đu đủ có thể sẽ cải thiện tình hình rất tốt. Bởi trong đu đủ chín có chứa rất nhiều vitamin, khoáng chất, chất xơ.Đu đủ xanh hầm với móng giò hoặc xương sẽ giúp cung cấp protein, vitamin A, B,C, D, E kích thích vị giác cho sản phụ. Tuy nhiên thì ăn nhiều món này sẽ  dẫn đến các mẹ thường hay bị ngán. Một tuần các mẹ chỉ cần ăn 3 lần là đủ.\n - Các loại quả họ nhà cam quýt: Trong các loại quả này có chứa rất nhiều vitamin C , đặc biệt tốt cho chị em sau sinh mổ. Vitamin sẽ giúp cải thiện độ đàn hồi của thành mạch máu, ngăn ngừa hiện tượng ra máu, băng huyết sau sinh.Không chỉ vậy, mẹ ăn nhiều loại quả này còn giúp xương và răng của bé chắc khỏe khi bé bú mẹ. Cam quýt cũng giúp tiết sưã mẹ rất tốt. Đối với các mẹ thường xuyên gặp phải các vấn đề tắc tia sữa thì ăn bổ sung nhiều hơn sẽ kích thích thông tắc tia và phòng chống viêm tuyến sữa.\n - Vú sữa: Vú sữa là một trong các loại trái cây lợi sữa có tính nhiệt, là loại quả chứa nguồn vitamin A, nhóm B, C rất dồi dào. Ngoài ra, vú sữa còn chứa nhiều dưỡng chất, đặc biệt là gluxit, canxi, sắt, protein và lipid và giàu chất xơ. Đây là trái cây lành tính, lợi sữa, giúp tăng cường sức đề kháng cho cơ thể.\n - Quả na: Có thể mẹ chưa biết, một quả na trung bình có thể cung cấp 1/5 lượng vitamin mà cơ thể cần hằng ngày. Vì thế mà loại quả này được xếp vào loại tăng hệ miễn dịch cho cơ thể, có tác dụng ngăn ngừa tình trạng chảy máu ở sản phụ. Hơn nữa, quả na cũng rất ngon và có giá thành hợp lý. Dễ dàng kiếm được quả na ở ngoài chợ.\n - Quả sa kê: Loại quả này thì phổ biến trong miền nam và được các mẹ trong đó yêu thích nhiều hơn. Trong trái này có chứa vitamin C, giàu chất xơ, kali, đồng, sắt…Từ loại quả này có thể chế biến thành rất nhiều các món ăn khác nhau để kích thích vị giác cho sản phụ.Ngoài ra, nhiều mẹ còn gặp phải tình trạng rụng tóc nhiều thời kỳ sau sinh. Lúc này hàm lượng vitamin B1, B3trong sa kê sẽ giúp các mẹ có làn da, tóc khỏe đẹp hơn.\n\nLời kết: Có nhiều loại quả rất ngon và giá thành vừa túi tiền của mẹ. Bên cạnh đó, mẹ cũng cần phải lưu ý về nguồn gốc, xuất xứ của hoa quả mình định mua nhé. Đừng mua những loại trái cây không chắc chắn, bị tiêm thuốc có thể ảnh hưởng đến sữa mẹ và bé nhé.\n\nNguồn: https://benhvienthucuc.vn/ba-de-an-duoc-qua-gi-top-6-loai-qua-cuc-tot-cho-me-sau-sinh/"
}
