{
    "0" : "Bạn muốn sinh con ra khoẻ mạnh hay muốn sinh con vào ngày đẹp? Hầu như ai trong chúng ta cũng biết câu trả lời. Thế nhưng một bà mẹ đến từ Chiết Giang, Trung Quốc đã làm khó các bác sĩ khi cô từ chối sinh mổ khẩn cấp – tất cả chỉ vì muốn sinh con vào ngày “may mắn”.\n\nDây rốn sa – báo hiệu em bé thiếu oxy\n\n - Người phụ nữ giấu tên, tốt nghiệp đại học ở độ tuổi 20, đã đến bệnh viện để kiểm tra thai kỳ vào ngày 17/9/2019. Kết quả siêu âm cho thấy dây rốn của chị bị sa, báo chí Trung Quốc đưa tin.\n - Dây rốn bị sa nghĩa là có áp lực lên dây rốn. Điều này ảnh hưởng đến lưu lượng máu và oxy cung cấp cho em bé. Thống kê cho thấy cứ 10 ca sinh nở lại có 1 trường hợp như vậy. Trường hợp này, não của em bé có thể bị tổn thương. Khi bị thiếu oxy, bé có nguy cơ gặp các biến chứng về sức khỏe và tử vong.\n\nMẹ quyết sinh con vào ngày đẹp\n\n - Lúc đó người mẹ đang mang thai 37 tuần. Các bác sĩ thông báo với cô rằng cần mổ gấp lấy đứa bé ra ngay ngày hôm đó. Tuy nhiên các bác sĩ đã vô cùng kinh ngạc. Người mẹ đã từ chối phẫu thuật và khăng khăng đòi sinh con vào ngày 20/9. “Gia đình tôi đã chọn ra một ngày tốt lành để tôi sinh bé. Đó là ngày kia cơ: ngày 20/9! Những ngày khác đều không may”. Người phụ nữ bỏ ngoài tai cảnh báo của bác sĩ rằng nếu đợi tiếp 2 ngày nữa thì con cô có thể sẽ chết.\n\nThậm chí khi bụng bắt đầu đau vào khoảng 4 giờ chiều ngày 18/9, báo hiệu em bé trong bụng thiếu oxy, người mẹ vẫn tiếp tục từ chối mổ cấp cứu với ý chí sinh con vào ngày 20/9.\n\nEm bé suýt đối mặt với \"tử thần\": Người phụ nữ và gia đình cuối cùng cũng thay đổi ý kiến và nhận ra mức độ nghiêm trọng của tình huống. Đích thân giám đốc bệnh viện giải thích những rủi ro và nguy hiểm cho họ. Đội ngũ y bác sĩ đã quay phim lại toàn bộ cuộc trò chuyện chứng minh rằng bệnh viện đã cố gắng hết sức.\n\nTới 6 giờ tối cùng ngày, các bác sĩ cuối cùng đã thực hiện ca mổ cấp cứu và kịp thời cứu sống bé trai. Thực sự bé con đã gần như đối mặt với “tử thần”, vì da bé đã gần ngả hết sang màu xanh. Cậu bé cũng cho thấy dấu hiệu thiếu oxy trong máu. Bác sĩ phụ trách mổ bắt thai cho rằng việc chờ đợi lâu hơn sẽ cực kỳ nguy hiểm cho bé.\n\nBài học rút ra từ chuyện \"sinh con vào ngày đẹp\"\n\n - Những tuần cuối của thai kỳ hết sức nhạy cảm đối với các bà mẹ và em bé. Dù muốn chọn ngày sinh cho bé, chúng ta cũng không thể lường hết được những rủi ro. Khi các bác sĩ đã góp ý, chúng ta nên hành động để bảo toàn mạng sống của đứa trẻ.\n - Hơn nữa, giờ sinh không hoàn toàn quyết định cuộc đời của trẻ. Những yếu tố như môi trường sống, sự giáo dục, yêu thương… sẽ tác động tới tính cách của trẻ. Đừng áp đặt may rủi lên con trẻ để rồi nhận lại những hậu quả đáng tiếc, người lớn nhé!",
    "1":"Đau bụng lâm râm có phải sắp sinh? - là câu hỏi của rất nhiều mẹ bầu. Đau bụng lâm râm thực sự có thể là dấu hiệu sắp sinh, hoặc do nhiều nguyên nhân khác. Vì thế mẹ biết tất cả các dấu hiệu sắp sinh để nhận biết giai đoạn bé sắp chào đời.\n\nĐau bụng lâm râm có phải sắp sinh?\n\nNhững mẹ lần đầu mang bầu thường lo lắng vì đau bụng lâm râm vào những tháng cuối thai kì. Tuy nhiên, đến những tháng này, nguy cơ rủi ro cho thai nhi giảm đi rất nhiều. Mẹ chỉ cần dưỡng thai tốt và được đỡ đẻ tại bệnh viện uy tín thì bé sẽ bình an chào đời. Vì thế mẹ đừng lo lắng nếu bị đau bụng lâm râm. Đó chỉ là một dấu hiệu sắp sinh. Ngoài ra, mẹ bị đau bụng còn vì những nguyên nhân sau:\n\n - Các cơ và dây chằng bị chèn ép: Đến tháng cuối, bụng mẹ đã rất lớn, tử cung lớn dần lên. Điều này gây sức ép đến các cơ và bộ phận bên trong cơ thể. Các cơ và dây chằng bị kéo căng khiến cho mẹ mang thai tháng cuối đau bụng lâm râm.\n - Sự xuất hiện của các cơn gò tử cung: Vào vài tuần cuối của thai kỳ hầu hết các thai phụ đều cảm nhận được các cơn co tử cung nhẹ trước khi chuyển dạ thật sự. Các cơn co này được gọi là những cơn co Braxton Hicks hay chuyển dạ giả. Không giống chuyển dạ thật sự, chuyển dạ giả có thể:\n\n - Dữ dội hoặc nhẹ, thường xuất hiện vùng phía trước bụng và vùng xương chậu.\n - Xuất hiện đột ngột rồi biến mất, không liên tiếp, không tăng lên và cũng không mạnh lên theo thời gian.\n - Có thể giảm khi thay đổi tư thế.\n\nMẹ vận động mạnh: Theo các chuyên gia, việc mẹ vận động mạnh, đi lại nhiều, leo cầu thang, khuân vác đồ nặng… cũng là nguyên nhân gây ra hiện tượng đau bụng âm ỉ khi mang thai tháng cuối.\n\nNhiễm trùng đường tiết niệu: Mẹ cần đi bệnh viện kiểm tra nếu thấy có thêm một số triệu chứng khác như đi tiểu đau buốt, đi tiểu nhiều lần nhưng lượng nước tiểu mỗi lần rất ít, nước tiểu có mùi hôi khó chịu…\n\nCác dấu hiệu chuyển dạ khác ngoài đau bụng lâm râm: chuyển dạ thật sự khi có 3 trong 5 dấu hiệu sau:\n\n - Đau bụng từng cơn tăng dần. Cảm thấy đau mỗi khi bụng gò cứng: cơn gò cứng bụng mỗi lúc càng dày hơn và đau tăng.\n - Ra dịch nhầy hồng âm đạo: ra chất nhớt hồng, hay có khi ra máu.\n - Có sự thay đổi ở ổ tử cung (cổ tử cung xóa và mở).\n - Đầu ối được thành lập.\n - Có sự tiến tiển của ngôi thai sau mỗi cơn co tử cung.\n - Khi có các cơn đau bụng gò cứng, ra dịch nhầy âm đạo, ra nước loãng âm đạo… bạn nên nhập viện khám ngay vì đó là thời điểm cho thấy bạn sắp sinh.dau-bung-lam-ram-co-phai-sap-sinh\n\nThời gian chuyển dạ ở thai phụ có con so lâu hơn con rạ:\n\n - Con so: Trung bình 16-24 giờ\n - Con rạ: Trung bình 8-12 giờ\n - \"Chuyển dạ kéo dài\" là khi thời gian chuyển dạ trên 24 giờ.\n\nCác giai đoạn chuyển dạ:\n\n - Giai đoạn I: Xóa mở cổ tử cung, chia làm 2 giai đoạn:\n - Ia (tiềm thời): Tính từ khi bắt đầu chuyển dạ đến khi cổ tử cung mở 4cm. Giai đoạn này cho phép kéo dài 8-10 giờ.\n - Ib (hoạt động): Tính từ khi cổ tử cung mở > 4cm đến khi mở hết ( 10cm), giai đoạn này cho phép kéo dài 7 giờ.\n\nGiai đoạn II: Sổ thai, tính từ khi cổ tử cung mở hết đến khi sổ thai, cho phép tối đa là 1 giờ.\n\nGiai đoạn III: Sổ rau, tính từ khi thai sổ đến khi rau sổ ra ngoài, cho phép tối đa là 1 giờ.\n\nTrên đây là giải đáp thắc mắc đau bụng lâm râm có phải sắp sinh của các mẹ bầu. Ngoài dấu hiệu này, mẹ nên để ý những dấu hiệu sắp sinh khác của cơ thể để nhập viện kịp thời. Chúc các mẹ bầu sinh đẻ an toàn, bé khỏe mạnh và đáng yêu!\n\nNguồn https://www.marrybaby.vn/40-tuan-thai/dau-bung-lam-ram-sap-sinh",
    "2":"Bé ít gặp các vấn đề hô hấp hơn, giúp sữa về nhanh và hỗ trợ mẹ nhanh chóng lấy lại dáng… những lợi ích tuyệt vời này khiến cho nhiều mẹ ưa chuộng sinh thường hơn là sinh mổ. Nhưng vận động ra sao, uống gì, ăn gì để dễ sinh thường, chuyển dạ bớt đau đớn thì không phải mẹ nào cũng biết.\n\nLợi ích của việc sinh thường.Tuy sinh tự nhiên đòi hỏi một sự nỗ lực cực kỳ lớn ở người mẹ nhưng lợi ích đối với cả mẹ và bé thì vô cùng nhiều. Một số lợi ích của sinh thường bao gồm:\n\n - Giảm nguy cơ tử vong cho mẹ\n - Mẹ nhanh phục hồi sau sinh\n - Mẹ mau về sữa để cho bé bú\n - Giảm nguy cơ mắc bệnh lạc nội mạc tử cung cho mẹ\n - Bé được bú mẹ sớm hơn, gắn kết mẹ con hơn\n - An toàn hơn cho bé, giảm các bệnh về đường hô hấp\n - An toàn hơn cho mẹ khi mang thai lần sau\n - Chi phí sinh thấp\n\nĂn gì, uống gì để dễ sinh thường?\n - Dứa: Dứa có chứa chất bromelain giúp tử cung mềm hơn, góp phần để mẹ bầu chuyển dạ dễ dàng và giảm thiểu những đau đớn trong suốt quá trình sinh nở.\n - Cơm rượu: ăn men cơm rượu sẽ giúp sinh nhanh.\n - Rau húng quế: Trong húng quế có những chất có lợi cho việc chuyển dạ nhanh chóng. Nhờ đó mà việc sinh thường cũng dễ dàng hơn.\n - Tía tô: Trong tía tô có hoạt chất giúp làm mềm tử cung, giúp cổ tử cung mở nhanh hơn trong quá trình sinh con, giảm đau đớn cho mẹ. Khi nhận thấy mình có dấu hiệu chuyển dạ, mẹ bầu nên uống một ly nước tía tô.\n - Hoa hướng dương: Nếu không có tía tô, mẹ bầu cũng có thể dùng nước sắc hoa hướng dương để hỗ trợ chuyển dạ. Dùng 200gr hoa hướng dương khô (mua ở tiệm thuốc bắc) rửa sạch, sắc với 1,5 lít nước sôi và uống ngay khi còn ấm.\n - Cam thảo: Là một vị thuốc bổ trong Đông y có vai trò hỗ trợ cơ thể tăng cường co bóp cổ tử cung khi sinh em bé. Các mẹ có thể pha trà cam thảo để uống trước khi sinh mấy tuần để hành trình vượt cạn đơn giản hơn.\n - Bột sắn dây: là một loại thực phẩm bổ, mát, rất tốt cho phụ nữ mang thai. Uống bột sắn dây trước khi sinh giúp cổ tử cung co bóp dễ dàng, hỗ trợ thai phụ sinh đẻ thuận lợi hơn.\n - Ngoài ra, các món ăn chứa: hột é, rau lang luộc, chè vừng đen, cà tím, cháo rong biển, canh rau đay mồng tơi… cũng hỗ trợ sinh dễ dàng hơn\n\nMẹo hay giúp mẹ dễ sinh thường.Ngoài ăn uống, các mẹ cũng nên ghi chú một số kinh nghiệm sau để có giúp cho việc sinh thường dễ dàng hơn.\n\n - Vận động nhẹ nhàng: Đi bộ nhẹ nhàng, luyện Kegel, bơi lội là những bài tập tuyệt vời cho thai phụ. Nó giúp cho các cơ bắp được hoạt động, luyện tập, chuẩn bị cho kỳ sinh nở sắp tới. Ngoài ra, các bài tập nhẹ nhàng này sẽ giúp cơ thể mẹ giảm tình trạng chuột rút hoặc tê cứng.\n - Tập hít thở đúng cách: Hít thở đúng cách là phương pháp rèn luyện đơn giản nhưng đem lại nhiều lợi ích. Các mẹ hãy tập hít thở sâu bằng mũi, lấp đầy không khí vào phổi rồi nhẹ nhàng thở ra bằng miệng. Lặp đi lặp lại cách thở này trong 15-30 phút mỗi ngày, các mẹ sẽ thấy được những chuyển biến tích cực của cơ thể. Hít thở đúng cách cũng giúp cho quá trình chuyển dạ dễ dàng hơn.\n - Massage: Các mẹ có thể bắt đầu massage khi bước vào tháng thứ 7 của thai kỳ.\n - Tập Squat: Squat là một bài tập hay để chuẩn bị cho cơ thể sinh thường. Tập squat giúp mở xương chậu và đưa bé vào đúng vị trí. Squat cũng giúp cải thiện bắp chân, rất hữu ích khi chuyển dạ.\n\nHy vọng các chị em đã biết được phải ăn uống gì và rèn luyện ra sao để dễ dàng sinh thường\n\nNguồn https://www.marrybaby.vn/40-tuan-thai/an-gi-de-sinh",
    "3":"Nghiên cứu đã chỉ ra - sinh mổ có thể có ảnh hưởng tới não bộ và thần kinh của trẻ, một phần lý do dẫn tới chứng tự kỷ ở trẻ nhỏ!\n\nĐẻ mổ có thể là lựa chọn an toàn để cứu mẹ - cứu con trong những ca nguy hiểm hay khiếm khuyết cơ thể hoặc những bệnh lý nhất định. Tuy nhiên, đẻ mổ có thể làm tăng nguy cơ dẫn đến các vấn đề về sức khỏe của trẻ say này.\n\nMột nghiên cứu gần đây đã chỉ ra mối quan hệ giữa việc đẻ mổ và nguy cơ tự kỷ hay giảm tập trung và năng lực sắp xếp ở trẻ.\n\nNghiên cứu JAMA từ Network Open mới công bố tháng 8 vừa qua từ một quá trình phân tích nhiều năm, đã đưa ra kết quả làm khá nhiều bố mẹ phải cân nhắc lại chuyện sinh đẻ của mình. Nghiên cứu được thu thập phân tích từ 20 triệu ca đẻ và đẻ mổ có 33% nguy cơ dẫn đến chứng tự kỷ, so với sinh thường là 17%. Sinh mổ bao gồm số đẻ mổ có kế hoạch và đẻ mổ do cần bác sỹ can thiệp.\n\nTiến sỹ Tianyang Zhang, cùng cộng sự trong nghiên cứu này đã chỉ ra, không có mối quan hệ trực tiếp giữa đẻ mổ và chứng tự kỷ. Tuy nhiên, đẻ mổ có thể khiến bé sinh ra bị asthma, hay còn gọi là hen suyễn, và nguy cơ béo phì sau này cao hơn.\n\nMặc dù đây là số liệu lớn và mang tính thống kê, nhưng phải thừa nhận rằng, những đứa trẻ sinh mổ gặp nhiều vấn đề về sức khỏe hơn bé sinh thường, cả về hệ hô hấp, tiêu hóa hay hệ bài tiết. Ví dụ, các bé đẻ mổ thường hay thở khò khè và có phần yếu hơn khi mới sinh. Hay những vấn đề về trớ sữa, trào ngược dạ dày,... cũng hay xuất hiện ở trẻ đẻ mổ hơn.\n\nVì thế, nếu vì lý do sức khỏe mà không còn  cách nào khác ngoài đẻ mổ, bạn cũng nên biết những điều này để chăm sóc con tốt hơn. Còn nếu, mẹ sợ đau đẻ nếu sinh thường thì mẹ ơi, sinh thường tốt hơn cho cả mẹ và con một cách lâu dài đấy.\n\nViệc cần làm là chuẩn bị tinh thần thật tốt, học cách tập thở và không coi thường bất kỳ dấu hiệu chuyển dạ nào. Chúc mẹ bầu có một thai kỳ khỏe mạnh hạnh phúc và mẹ tròn con vuông nhé!\n\nNguồn https://www.marrybaby.vn/40-tuan-thai/an-gi-de-sinh",
    "4":"“Đây hoàn toàn là những vật dụng cần và đủ cho ít nhất bốn ngày nằm viện sau sinh của mình. Các bạn nên cân nhắc chỉ nên đem theo những gì cần là có, tránh những thứ có nhưng không cần thiết.Nào cùng nhau ngó xem qua có những gì trong chiếc vali nhỏ xinh đem đi sinh của mẹ Silk nhé:”\n\nA. Đồ dùng cho mẹ\n\n1. Quần áo mặc khi xuất viện\n\n - Cũng giống như Silk, Quinn nhà mình sẽ được sinh ra tại bệnh viện phụ sản quốc tế Hạnh Phúc. Mình biết bệnh viện sẽ cấp cho sản phụ một bộ áo váy màu hồng thay mỗi ngày, vừa đẹp vừa rất tiện cho con bú. Do vậy mình chỉ cần chuẩn bị quần áo khi xuất viện mà thôi.\n - Theo kinh nghiệm của mình thì các bạn nên đem theo những chiếc áo rộng rãi có gài nút hoặc áo tròng cổ cũng được, chất liệu thấm hút mồ hôi, kiểu dáng đơn giản, thuận tiện cho con bú bất cứ lúc nào ngay cả lúc ngồi trên xe về nhà nhé!\n\n2. Áo khoác mỏng\n\n - Đợt trước mình quên mất chuẩn bị cho bản thân một chiếc áo khoác mỏng, tiện dụng. Dù mền khăn đều được trang bị đầy đủ cho sản phụ nhưng việc đem them một chiếc áo khoác mỏng vẫn rất cần thiết giúp giữ ấm cơ thể khi nửa đêm bạn phải thức ngồi dậy cho con bú hoặc thêm phần kín đáo hơn khi bạn có việc rời khỏi phòng.\n\n3. Áo ngực cho bú\n\n - Đây là người bạn đồng hành không thể thiếu của mẹ bỉm sữa. Dạng áo ngực chuyên cho bé bú với phần chén áo ngực được thiết kế đặc biệt tháo mở dễ dàng, thuận tiện cho bé ngậm ti. Bạn cần chuẩn bị 2-3 áo ngực chuyên dụng như vậy vừa giúp bé ti thoải mái vừa kín đáo cho bạn khi còn ở viện.\n\n4. Miếng lót chống thấm sữa\n\n - Trong vài ngày đầu sau sinh, ngực của bạn sẽ có hiện tượng căng tức vì sữa về ồ ạt. Vì vậy bên cạnh việc chuẩn bị những chiếc áo ngực cho bú lớn với kích cỡ phù hợp thì miếng lót chống thấm sữa sẽ giúp bạn phần nào không phải ngại ngùng khi sữa trào dính ra ngoài áo, đem lại cảm giác thoải mái hơn cho cả mẹ và bé.\n\n5. Dây sạc/ tai nghe điện thoại\n\n - Dây sạc giúp điện thoại của bạn không bị hết pin khi có việc cần liên lạc. Khi bé ngủ, mẹ có thể đeo thêm tai nghe để thưởng thức một chút âm nhạc thư giãn nếu muốn.\n\n6. Ly sứ có nắp đậy\n\n - Theo mình nhớ, bệnh viện thường chỉ cung cấp ấm nấu nước sôi và ly thủy tinh để uống nước lọc thôi. Mình thì rất thích uống sữa nóng trước mỗi cữ cho con bú.\n - Đây là một trong những mẹo hay giúp mình kích sữa về nhanh và nhiều hơn trước khi cho bé bú. Do đó, một chiếc ly sứ giữ nhiệt có nắp đậy rất cần thiết với mình.\n\n7. Bàn chải/ kem đánh răng\n\n - Nếu không muốn sử dụng bàn chải hay kem đánh răng dùng một lần do bệnh viện phát thì bạn nên tự chuẩn bị bản chải và kem đánh răng cá nhân yêu thích.\n\n8. Lược\n\n - Có ai muốn tóc tai luộm thuộm, tả tơi khi cho con bú không nào?\n\n9. Kem giữ ẩm\n\n - Nhiệt độ phòng trong các bệnh viện quốc tế thường khá lạnh và khô. Vì vậy, mình thủ sẵn một tuýp lotion yêu thích để dưỡng ẩm cho da khi cần.\n\n10. Son dưỡng môi\n\n - Một chút son dưỡng môi sẽ khiến bạn trông xinh xắn, có sức sống và đỡ mệt mỏi hơn khi có bạn bè hay gia đình bất chợt đến thăm khi nằm viện.\n\nB. Đồ dùng cho bé\n\n11. Quần áo sơ sinh\n\n - Việc đầu tiên mình xin lưu ý với các mẹ là “áo sơ sinh” được nhắc đến ở đây là áo gài nút lệch một bên dành cho trẻ sơ sinh (hay còn gọi là áo bác sĩ) bằng chất liệu cotton mềm và thoáng mát, tay dài hoặc ngắn đều được.\n\n - Những thể loại khác như bodysuit (dạng áo liền quần, tròng cổ) hoặc áo sơ sinh có nút cài giữa được bác sĩ khuyên không nên dùng cho bé sơ sinh vì hai lí do là cổ bé rất mềm và yếu, thêm vào đó việc có nút gài giữa có thể cọ quẹt vào rốn gây nhiễm trùng.\n - Mình chia sẻ điều này cũng xuất phát từ kinh nghiệm bản thân. Với tâm lý thương con- đặc biệt con đầu lòng, các bà mẹ thường sa đà mua rất nhiều quần áo newborn “cho trẻ nhưng không phải tất cả đều phù hợp cho giai đoạn mới sinh.\n - Bodysuit hoặc những thể loại áo tròng cổ hoặc gài nút giữa các bạn có thể sử dụng khi bé đã rụng rốn hoặc cứng cáp ở tháng thứ hai hoặc ba. Ngoài ra trẻ rất mau lớn nên các bạn nên mua lệch size vừa thoải mái cho bé vừa tiết kiệm cho mẹ nhé!\n - Tuỳ theo hình thức sinh và số ngày nhập viện mà bạn chuẩn bị quần áo sơ sinh cho bé phù hợp. Trung bình một ngày bé có thể được thay từ 1-2 bộ vì trẻ mới sinh ị tè rất nhiều lần. Vì vậy mà mà mẹ cứ chuẩn bị áo theo số ngày ở bệnh viện dự phòng thêm 1-2 áo là được nhé.\n - Quần áo sơ sinh mình chuẩn bị cho Quinn đều là hàng Nhật với chất liệu mềm mại, thoáng mát mà mình đã tranh thủ mua được trong chuyến du lịch sang Nhật vừa rồi.\n - Đúng dịp bên ấy đang sale giá rẻ nên mình gom về khá nhiều. Mình thấy quần áo sơ sinh của Nhật rất dễ mặc, tiện dụng, chất liệu bền tốt, hoa tiết dễ thương mà giá không quá chát. Các mẹ có thể tìm mua ở các shop bán hàng Nhật online ở Việt Nam đấy.\n\n12. Khăn lông/ Khăn xô lớn\n\n - Các bạn nên chuẩn bị dư dả một vài khăn lông/ khăn xô lớn để tiện cho việc tắm gội hoặc trùm em bé nhé. Theo kinh nghiệm của mình thì phần lớn khăn xô/ khăn lông đang được bày bán ở ngoài chợ/ siêu thị chất lượng thường kém, dễ xù lông, mau nhàu nát, biến dạng và đặc biệt hơn là bông vải độc hải có thể bị bé hít phải.\n - Do đó, mình chân thành khuyên các bạn nên mua khăn cho bé chất lượng tốt một chút như hàng Nhật hoặc hàng Việt Nam được làm từ sợi tre, sợi tự nhiên ….\n - Khăn mình mua cho Quinn cũng là ở Nhật và đã được giặt sạch trước khi đem vào viện. Khăn không hề xù lông hay bay bông vải, mềm mịn, form ổn định, rất thích các mẹ ạ. Tương lai gần chắc mẹ Silk sẽ nhập một lượng lớn hàng hóa trẻ em chất lượng tốt đem về phục vụ mẹ bỉm sữa nhé.\n\n13. Mền\n\n - Mền thì tùy vào từng mẹ có thấy cần hay không nhé. Vì Silk nhà mình lúc trước phải có một chiếc “mền ghiền” thì mới ngủ được. Chiếc mền mình chụp trong hình là hàng Việt Nam được làm từ sợi tre tự nhiên hiệu Uala Rogo cực mát, mượt và mềm luôn sờ rất sướng tay.\n\n14. Khăn sữa nhỏ\n\n - Khăn sữa nhỏ là vật dụng cực kỳ cần thiết không thể thiếu của mẹ bỉm sữa. Các mẹ chuẩn bị từ 10-20 cái nhé! Khăn sữa xài rất hao, vừa lau cho bé vừa lau vú cho mẹ.\n - Như mình đã nói ở trên, tất cả các loại khăn dùng trực tiếp cho bé các mẹ nên mua hàng tốt một chút. Mình bình chọn cho khăn sữa Nhật hoặc khăn sợi tre Việt Nam nhé.\n\n15. Tã dán\n\n - Mình nhấn mạnh là trong giai đoạn bé chưa rụng rốn thì các mẹ nên cho bé dùng tã dán, tránh dùng miếng lót sơ sinh. Vì miếng lót sơ sinh dán vào quần vải rất dễ gây nhiễm trùng phần rốn còn tươi của bé. Đây là lời khuyên được đưa ra từ bác sĩ và các cô hộ lý ở bệnh viên Hạnh Phúc í.\n - Về phần chọn thương hiệu tã dán nào, mình vote cho Merry – tã Nhật – tuy giá hơi cao hơn so với những loại còn lại nhưng chất liệu mềm mại, thông thoáng, hạn chế tình trạng hâm tã ở bé sơ sinh nhiều lắm.\n\n16. Khăn vải khô\n\n - Đây là một cuộc cách mạng vừa tiết kiệm rất nhiều chi phí cho ba mẹ vừa đảm bảo vệ sinh an toàn cho làn da non nớt của bé. Tất cả nhờ vào khăn vải khô.\n - Lúc trước, mình thường dùng khăn giấy ướt lau mông cho Silk mỗi khi bé đi vệ sinh xong. Dù đã cố gắng chọn loại khăn ướt không màu, không mùi, lành tính nhưng Silk vẫn bị hăm tã hay da kích ứng. Thêm vào đó, cứ khoảng một tuần là phải mua bịch khăn giấy ướt mới, rất hao.\n - Sau đó, mình mày mò tìm kiếm trên mạng ở các diễn đàn bỉm sữa và đã tìm ra giải pháp thần kỳ của khăn vải khô.\n - Khăn vải khô có chất liệu tương tự như khăn giấy ướt nhưng nó không ướt sẵn, cũng mềm mại và lành tính. Bạn chỉ cần mua một lốc to có hơn 200 miếng khăn vải, về cho vào một hộp khô sạch sẽ. Mỗi khi dùng, bạn chỉ cùng nhúng khăn vải khô vào nước ấm, vệ sinh cho bé là xong.\n - Silk từ lúc được đổi qua dùng khăn vải khô là không bị hăm đỏ mông nữa. Mà mẹ còn mừng hơn khi một lốc khăn vải to tướng dùng gần cả tháng chỉ có 45k-60k mà thôi. Hiện có rất nhiều thương hiệu khăn vải khô trên thị trường. Mình thì trước giờ hay đặt mua khăn vải khô của Likado đó.\n\n17 + 18. Bao tay và bao chân\n\n - Dựa vào số áo mà mẹ chuẩn bị nón và bao tay bao chân tương đương nhé!\n - Lưu ý nhỏ cho các mẹ là đối với bao tay bao chân, mẹ nên chịu khó lộn hết mặt trái ra ngoài, cắt sạch chỉ thừa sót lại nhằm bảo đảm an toàn cho bé, tránh trường hợp ngón tay hoặc chân vướng vào chỉ gây hoại tử thì nguy to. Hành động nhỏ xíu vậy thôi nhưng vô cần cần thiết!\n\n“Thế là xong công tác chuẩn bị vali đi sinh của mình rồi đấy. Lần này mình có thể phần nào tự tin là không đem thừa những thứ không cần thiết nữa. Giờ mình có thể an tâm chờ ngày vỡ chum bất cứ lúc nào. Tùy vào nhu cầu, sở thích của từng người mà bạn có thể chuẩn bị thêm những vật dụng cá nhân khác miễn sao đem đến sự thoải mái, tiện nghi cho cả bạn và bé nhé.\n\nChúc các bạn mẹ tròn con vuông”.\n\nNguồn https://eva.vn/ba-bau/ba-me-sinh-con-lan-2-mach-chieu-sap-xep-tui-do-di-de-vua-khoa-hoc-lai-gon-nhe-c85a326737.html",
    "5":"Tất cả các dấu hiệu chuyển dạ thông thường xảy ra từ tuần thứ 38 trở đi. Vì thế các mẹ bầu những tuần cuối hãy chú ý đến những dấu hiệu cơ bản để sẵn sàng cho cuộc vượt cạn bắt đầu.\n\n1 - Bụng bầu tụt xuống, sa bụng là dấu hiệu chuyển dạ đầu tiên.\n\n - Một vài tuần trước khi bé chào đời, bé sẽ dịch chuyển xuống phía dưới trong khung xương chậu. Riêng với những bà bầu sinh con lần thứ 2. Dấu hiệu này thường khá mơ hồ và chỉ cảm nhận được khi cuộc vượt cạn thực sự bắt đầu.\n - Với mẹ mang thai lần đầu đây có thể là dấu hiệu sắp sinh trước 1 tuần. Các mẹ có thể nhận thấy rất rõ sự dịch chuyển của bụng mình, bổng trĩu nặng hơn.\n - Vào thời điểm này, cảm giác ở khung xương chậu sẽ nặng nề hơn nên bạn sẽ thấy mình đi lại khó khăn hơn, lạch bạch hơn.\n\n2 - Cảm thấy vô cùng nặng nề, uể oải và chỉ muốn nằm nghỉ\n\n - Ở giai đoạn này, các mẹ bầu vô cùng nặng nề, di chuyển khó khăn, và tâm trạng cũng như tinh thần luôn mỏi mệt. Bụng ngày càng to, cồng kềnh và sự chịu đựng của thận sẽ làm mẹ khó có thể ngon giấc vào ban đêm trong suốt những tuần cuối thai kỳ. Vì vậy, bất cứ khi nào cảm thấy buồn ngủ, mẹ nên tranh thủ chợp mắt ngay nhé!\n\n3 - Bị chuột rút và đau lưng nhiều hơn\n\n - Khi sắp sinh, mẹ bầu sẽ cảm thấy mình bị chuột rút, đau hai bên háng và phần lưng nhiều hơn, đặc biệt nếu đây là lần đầu bạn sinh con.\n - Lúc này, các cơ khớp ở vùng xương chậu và tử cung bị kéo căng ra để chuẩn bị cho bé ra đời. Lưng thì như lúc nào cũng sẵn sàng gãy làm đôi, đau nhức và mệt.\n\n4 - Dịch nhầy âm đạo nhiều hơn - Ra máu âm đạo\n\n - Thông thường, vào vài ngày trước khi sinh, mẹ sẽ thấy âm đạo tiết dịch nhiều hơn và có thể đặc hơn một chút. Nguyên nhân là do nút nhầy có tác dụng bịt kín cổ tử cung để ngăn ngừa viêm nhiễm, sẽ bong ra trong tử cung.\n - Nút nhầy là một miếng lớn hoặc nhỏ trông sền sệt, màu vàng nhạt như lòng trắng trứng. Một số trường hợp nút nhầy bong ra sẽ lẫn một chút máu.\n - Dấu hiệu sắp sinh này được gọi là “máu báo sắp sinh” và nó là một tín hiệu tốt cho cuộc vượt cạn sắp bắt đầu.\n - Tuy nhiên, nếu những cơn co thắt chưa diễn ra hay tử cung chưa nở được 3-4 cm, mẹ có thể phải chờ thêm một vài ngày nữa. Ra máu âm đạo là một dấu hiệu chuyển dạ quan trọng, mẹ cần thông báo ngay cho bác sĩ để được kiểm tra và theo dõi kịp thời.\n\n5 - Các cơn co thắt ngày càng mạnh và liên tục\n\nCác cơn co thắt chính là những dấu hiệu chuyển dạ rõ ràng nhất. Mẹ sẽ cảm thấy đau quặn thắt như thể các cơ trong tử cung đang siết chặt để chuẩn bị “tống” bé ra ngoài.\n\n - Cơn co thắt thật sẽ mạnh, đau và khó chịu hơn\n - Các cơn co thắt vẫn không giảm hay biến mất khi mẹ thay đổi tư thế\n - Cơn đau sẽ bắt đầu từ phần lưng dưới và di chuyển dần tới phần bụng dưới rồi cuối cùng có thể là đến 2 chân.\n - Tiến trình co thắt: Tần suất co thắt ngày càng liên tục, đau đớn hơn và đều đặn hơn, chúng cách nhau khoảng 5-7 phút.\n\n6 - Cổ tử cung bắt đầu mở\n\n - Mẹ bầu có thể dễ dàng nhận thấy cổ tử cung mở rộng hơn trong vài ngày hay vài tuần trước đó. Nếu có lịch khám thai vào thời điểm này, bác sĩ sẽ giúp bầu kiểm tra độ mở cổ tử cung.\n - Tốc độ mở ở mỗi mẹ bầu cũng sẽ nhanh chậm khác nhau. Đây là dấu hiệu chuyển dạ thực sự đó mẹ!\n\n7 - Vỡ nước ối\n\nĐây là dấu hiệu chắc chắn mẹ chuẩn bị lâm bồn, vượt cạn. Thời gian từ lúc vỡ ối thì rất khác nhau, nhiều mẹ lầm tưởng vỡ ối là phải sanh ngay, nhưng sự chuyển dạ của bé có thể lên đến vài giờ sau đó.\n\nNguồn https://www.vinmec.com/vi/tin-tuc/thong-tin-suc-khoe/san-phu-khoa-va-ho-tro-sinh-san/su-thay-doi-cua-ba-bau-tuan-38/"
}
