{
    "nutrition" : [{
      "name" : "Các loại thịt đỏ",
      "short_description" : "Các loại thịt đỏ chứa nhiều sắt và vitamin B.",
      "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><span style='font-size:20px;color:#47AC66'>Thành phần dinh dưỡng</span><span style='font-size:17px;'><li>- Các loại thịt đỏ chứa nhiều sắt và vitamin B. Ngoài ra đây còn là nguồn thực phẩm dồi dào protein.</li></span><span style='font-size:20px;color:#47AC66'>Tại sao mẹ bầu nên bổ sung thịt đỏ?</span><span style='font-size:17px;'><li>- Cơ thể mẹ trong giai đoạn này nếu không được bổ sung chất đạm cần thiết dễ dẫn đến tình trạng sinh non và sinh thiếu cân.</li><li>- Ngoài ra, Vitamin có trong thịt giúp cho mô và sự phát triển hệ thần kinh của bé, đặc biệt còn giảm biểu hiện mệt mỏi do ốm nghén của mẹ.</li><li>- Các loại thịt đỏ như heo, bò, gia cầm là nguồn thực phẩm cung cấp sắt và đạm tự nhiên nhất.</li><li>- Trong giai đoạn đầu thai kỳ, cơ thể đột ngột thay đổi do sự xuất hiện của thai nhi, lượng máu cần cho cơ thể mẹ tăng lên 10% và về sau, nhu cầu này còn tăng cao hơn vì bé yêu ngày một phát triển. Chính các tế bào đỏ trong thịt là yếu tố tạo ra hồng cầu bổ sung máu cho cơ thể. Mẹ đừng bỏ qua những kiến thức hữu ích để giúp bé phát huy toàn diện nhé.</li></span></body></html>",
      "image" : "thit_do"
      },{
      "name" : "Các loại ngũ cốc (lúa mạch, bột mì, yến mạch, gạo lứt…)",
      "short_description" : "Thành phần dinh dưỡng chứa chất xơ và các vitamin nhóm B",
      "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><span style='font-size:20px;color:#47AC66'>Thành phần dinh dưỡng</span><span style='font-size:17px;'><li>- Thành phần dinh dưỡng chứa chất xơ và các vitamin nhóm B.</li></span><span style='font-size:20px;color:#47AC66'>Tại sao mẹ bầu nên bổ sung ngũ cốc?</span><span style='font-size:17px;'><li>- Nỗi ám ảnh về táo bón và những lo lắng về hệ tiêu hóa của mẹ bầu được ngăn chặn triệt để bằng chất xơ có trong ngũ cốc.</li><li>- Kể cả có chứa muối và chất béo, ngũ cốc vẫn được khuyến khích sử dụng vì hàm lượng rất ít của mình.</li><li>- Hơn nữa, loại thực phẩm giàu tinh bột nhưng lại ít calo như thế này khiến mẹ bầu luôn khỏe khoắn, không sợ cảm giác “ì ạch”. khó chịu.</li><li>- Mẹ hãy bắt đầu buổi sáng bằng chén yến mạch hoặc bất kì loại ngũ cốc nguyên chất nào đảm bảo nguồn năng lượng cả ngày thật vui tươi và tràn đầy sức sống mẹ nhé..</li></span></body></html>",
          "image" : "ngu_coc"
      },{
      "name" : "Các loại rau lá xanh",
      "short_description" : "Thành phần dinh dưỡng chứa chất xơ, chất chống oxy hóa, khoáng chất và vitamin A",
      "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><span style='font-size:20px;color:#47AC66'>Thành phần dinh dưỡng</span><span style='font-size:17px;'><li>- Các loại rau lá xanh như là (súp lơ xanh, rau chân vịt(bina), bông cải xanh, măng tây…) và trái cây có thành phần dinh dưỡng chứa chất xơ, chất chống oxy hóa, khoáng chất và vitamin A, cụ thể là Beta carotene.</li></span><span style='font-size:20px;color:#47AC66'>Tại sao mẹ bầu nên bổ sung rau xanh và trái cây?</span><span style='font-size:17px;'><li>- Dễ dàng chế biến và chứa nhiều chất dinh dưỡng, rau xanh và trái cây là loại thực phẩm được ưu tiên dùng hàng ngày cho mẹ bầu.</li><li>- Với hàm lượng chất xơ và vitamin dồi dào, mẹ giảm bớt những băn khoăn về hệ đường ruột và thoải mái đi ngoài trong giai đoạn mang thai.</li><li>- Dưới sự hỗ trợ của Axit folic, mẹ ăn trái cây đều đặn giúp hạn chế các dị tật về não không đáng có của bé yêu.</li></span></body></html>",
      "image" : "rau_la_xanh"
      },{
      "name" : "Sữa và các thực phẩm cho bà bầu từ sữa",
      "short_description" : "Chứa canxi và các khoáng chất cần thiết cho sự phát triển toàn diện của bé.",
      "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><span style='font-size:20px;color:#47AC66'>Thành phần dinh dưỡng</span><span style='font-size:17px;'><li>- Thành phần dinh dưỡng chứa canxi và các khoáng chất cần thiết cho sự phát triển toàn diện của bé.</li></span><span style='font-size:20px;color:#47AC66'> Tại sao mẹ bầu nên bổ sung sữa và các sản phẩm từ sữa?</span><span style='font-size:17px;'><li>- Trong suốt hành trình mang thai, mẹ cần gấp đôi lượng canxi để đáp ứng nhu cầu cho cả hai mẹ con.</li><li>- Tuy nhiên, đa số các bà mẹ thường không để ý và tiêu thụ thấp hơn lượng canxi được yêu cầu (1000mg/ngày), bởi vậy mẹ bầu nên chú ý khẩu phần sữa mỗi ngày.</li><li>- Men vi sinh có trong sữa chua và phomai còn đẩy mạnh khả năng miễn dịch của bé, tăng lượng đường có lợi trong máu.</li><li>- Mẹ bầu nhớ nhé, chỉ với 2-3 ly sữa công thức mỗi ngày, mẹ có thể cung cấp đầy đủ dưỡng chất cần thiết cho mẹ và đảm bảo sức khỏe bé yêu ngay từ trong bụng..</li></span></body></html>",
      "image" : "sua"
      },{
      "name" : "Trứng gà",
      "short_description" : "có chứa omega-3, choline, kẽm, lutein và folate giúp xây dựng cho trẻ một hệ thống thần kinh khỏe mạnh và hạn chế các dị tật bẩm sinh.",
      "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><span style='font-size:20px;color:#47AC66'>Thành phần dinh dưỡng</span><span style='font-size:17px;'><li>- Trong trứng có chứa omega-3, choline, kẽm, lutein và folate giúp xây dựng cho trẻ một hệ thống thần kinh khỏe mạnh và hạn chế các dị tật bẩm sinh. Trong đó chất choline cũng được chứng minh là có khả năng giúp trẻ ghi nhớ tốt hơn.</li><li>- Trứng có nhiều protein cần thiết cho sự phát triển của bào thai mỗi ngày. Vì vậy, ăn trứng với số lượng vừa đủ sẽ rất hữu ích.</li></span><span style='font-size:20px;color:#47AC66'> Tại sao mẹ bầu nên bổ sung trứng gà</span><span style='font-size:17px;'><li>- Trứng là thực phẩm quan trọng và cần thiết cho thai phụ, trứng là nguồn cung cấp rất nhiều loại chất dinh dưỡng cho cả mẹ lẫn bé trong quá trình mang thai bao gồm chất béo, khoáng chất, protein. Trong thời kỳ mang thai, hàm lượng Vitamin D trong trứng đặc biệt quan trọng bởi Vitamin D là một Vitamin không có sẵn trong quá nhiều thực phẩm và thai phụ không thể dễ dàng bổ sung chúng, dẫn đến tình trạng thiếu Vitamin D. Tình trạng thiếu vitamin D trong thai kỳ có thể dẫn đến nguy cơ tiền sản giật và tiểu đường ở mẹ cao hơn và tỷ lệ thở khò khè và bệnh truyền nhiễm ở trẻ sơ sinh cao hơn.</li><li>-  Bà bầu chỉ nên ăn 1-2 quả trứng/ngày</li><li>- Ăn trứng giúp cân bằng lượng chất béo bão hòa trong cơ thể mẹ. Khi mang thai mỗi ngày ăn 1 - 2 quả trứng mỗi ngày sẽ giúp cân bằng lượng chất béo bão hòa trong cơ thể thai phụ (nếu có mức cholesterol bình thường).</li><li>- Với những người có mức cholesterol cao, nên tránh ăn lòng đỏ.trong lòng đỏ trứng có 185-213 miligam cholesterol. Trong một ngày, người lớn nên tiêu thụ ít hơn 300 miligam cholesterol.Phụ nữ mang thai nếu ăn 2 quả trứng mỗi ngày, cùng với đó ăn nhiều loại thực phẩm chứa cholesterol khác trong bữa ăn có thể khiến thai phụ bị thừa cân. Ăn quá nhiều trứng mỗi ngày có thể làm tăng cholesterol cao trong thời kỳ mang thai có thể tăng nguy cơ xuất hiện các biến chứng.</li><li>- Phụ nữ trong quá trình mang thai tuyệt đối không nên ăn trứng sống vì có thể làm tăng nguy cơ lây nhiễm salmonella. Mặc dù salmonella không gây hại trực tiếp cho trẻ nhưng có thể khiến thai phụ bị đau bụng, tiêu chảy và nôn, sốt, đau đầu.</li></span></body></html>",
      "image" : "trung_ga"
      },{
      "name" : "Cá hồi",
      "short_description" : "Dầu cá hồi là nguồn omega-3 dồi dào nhất.",
      "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><span style='font-size:20px;color:#47AC66'>Thành phần dinh dưỡng</span><span style='font-size:17px;'><li>- Thành phần dinh dưỡng dồi dào chất béo, omega-3 và protein.</li></span><span style='font-size:20px;color:#47AC66'>Tại sao mẹ bầu nên bổ sung cá hồi?</span><span style='font-size:17px;'><li>- Dầu cá hồi là nguồn axit béo omega-3 dồi dào nhất, đây là chất tối quan trọng cho sự phát triển não bộ của bé và hệ thần kinh trung ương. Tuy nhiên phụ nữ mang thai không nên ăn quá 2 lần một tuần.</li><li>- Trải qua nhiều nghiên cứu khoa học, omega-3 có trong cá còn được chứng minh hỗ trợ kỹ năng vận động và hệ thần kinh cho bé sau khi lọt lòng.</li></span></body></html>",
      "image" : "ca_hoi"
      },{
      "name" : "Hạnh nhân",
      "short_description" : "Đầy đủ lượng chất béo tốt cho cơ thể: omega-3, protei, chất xơ, magie và khoáng chất",
      "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><span style='font-size:20px;color:#47AC66'>Thành phần dinh dưỡng</span><span style='font-size:17px;'><li>- Thành phần dinh dưỡng chứa đầy đủ lượng chất béo tốt cho cơ thể: omega-3, protei, chất xơ, magie và khoáng chất.</li></span><span style='font-size:20px;color:#47AC66'>Tại sao mẹ bầu cần bổ sung hạnh nhân?</span><span style='font-size:17px;'><li>- Trong thời gian mang thai, magie được bổ sung thường xuyên sẽ hạn chế đối đa khả năng sinh non và hỗ trợ phát triên hệ thần kinh của bé.</li><li>- Hơn nữa, mẹ bầu cố gắng thay thế nguồn chất béo bão hòa bằng omega-3 có trong hạnh nhân (hoặc quả óc chó, dầu ô-liu, các loại hạt…) để đảm bảo chế độ dinh dưỡng lành mạnh.</li></span></body></html>",
          "image" : "hanh_nhan"
      },{
      "name" : "Khoai lang",
      "short_description" : "Có chứa rất nhiều vitamin A",
          "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><span style='font-size:20px;color:#47AC66'>Tại sao mẹ bầu cần bổ sung khoai lang?</span><span style='font-size:17px;'><li>- Đặc biệt là khoai vàng có chứa rất nhiều vitamin A, mặc dù bạn có thể tìm thấy vitamin A ở động vật như gan, trứng, sữa…nhưng vitamin A từ thực vật là loại vitamin A dễ hấp thu và an toàn hơn cả. Khoai lang còn chứa nhiều vitamin C, folate, chất xơ tuyệt vời. Cũng giống như đậu, khoai lang rất rẻ tiền lại chế biến nhanh.</li></span></body></html>",
          "image" : "khoai_lang"
      },{
      "name" : "Các loại hạt và đậu",
      "short_description" : "Có chứa rất nhiều vitamin A",
      "full_description" : "<!DOCTYPE html><html><body style='font-size:17px;'><span style='font-size:20px;color:#47AC66'>Thành phần dinh dưỡng</span><span style='font-size:17px;'><li>- Thành phần dinh dưỡng chứa protein, sắt, chất xơ, folate và canxi. Ngoài ra, kẽm cũng được bổ sung dồi dào.</li></span><span style='font-size:20px;color:#47AC66'>Tại sao mẹ bầu cần bổ sung các loại hạt?</span><span style='font-size:17px;'><li>- Chứa thành phần dinh dưỡng tương tự động vật, các loại đậu và hạt là nguồn thực phẩm tốt có thể thay thế.</li><li>- Đặc biệt, nếu mẹ bầu là người ăn chay hoặc không thích ăn thịt cá thì đây chính là sự lựa chọn hoàn hảo.</li><li>- Khẩu phần ăn có đậu và các loại hạt giúp tăng cường năng lượng cho mẹ bầu, khiến việc mang thai dễ dàng hơn cũng như giảm thiểu nguy cơ sinh thiếu cân.</li></span></body></html>",
      "image" : "dau_nanh"
      }]
}
