{
    "0":"Bệnh viện Phụ sản Hà Nội là bệnh viện chuyên khoa về phụ sản lớn tại Hà Nội. Bệnh viện này cung cấp các dịch vụ như đẻ mổ theo yêu cầu, khám chữa bệnh theo yêu cầu, đặt giường theo yêu cầu và hỗ trợ sinh sản.\n\nBệnh viện Phụ sản Hà Nội được tọa lạc tại số 929 đường La Thành Ba Đình Hà Nội, thời gian làm việc của Bệnh viện là từ 7 giờ sáng cho đến 16:30 các ngày từ thứ hai đến thứ sáu. Chủ nhật và thứ bảy bệnh viện vẫn làm việc nhưng theo hình thức dịch vụ từ 8 giờ đến 16 giờ.\n\nĐối với các mẹ mang thai lần đầu thì việc lựa chọn bệnh viện sinh nở là một trong những vấn đề được rất nhiều người quan tâm. Bệnh viện Phụ sản Hà Nội là một trong những Lựa Chọn Hoàn Hảo, tại đây là bệnh viện đầu ngành quy tụ rất nhiều giáo sư bác sĩ chuyên khoa sản, ngoài ra bệnh viện còn được trang bị rất nhiều máy móc thiết bị hiện đại, nhằm hỗ trợ cho việc điều trị và thăm khám.\n\nLàm hồ sơ sinh tại Bệnh viện Phụ sản Hà Nội\n\nBệnh viện Phụ sản Hà Nội chỉ tiếp nhận hồ sơ đối với trường hợp mang thai từ 36 tuần, khi làm hồ sơ các mẹ cần chuẩn bị một số giấy tờ tùy thân như thẻ bảo hiểm y tế, giấy tờ khám thai, siêu âm, giấy chứng minh nhân dân…Bệnh viện chỉ nhận hồ sơ từ thứ hai đến thứ sáu trong giờ hành chính bắt đầu từ 7 giờ sáng. Quy trình để làm hồ sơ sinh tại Bệnh viện Phụ sản Hà Nội diễn ra theo các bước sau đây:\n - Đầu tiên các mẹ phải đi lấy số, để tránh trường hợp đợi lâu nên lấy số từ sớm. Nếu bạn làm hồ sơ không có bảo hiểm thì bạn làm tại khu nhà D1 còn nếu bạn làm hồ sơ có bảo hiểm thì làm ở khu vực nhà B1.\n - Bạn làm theo hướng dẫn của lễ tân nhưng thông thường sẽ đi nộp tiền, làm xét nghiệm máu và nước tiểu, sau đó sẽ kiểm tra cân nặng, huyết áp, siêu âm 2D và cuối cùng là ghi hồ sơ sinh.\n - Các mẹ cũng nên cần chuẩn bị chi phí để làm hồ sơ sinh nếu như hồ sơ sinh không có bảo hiểm thì phải đóng khoảng một triệu đồng.\n\nThủ tục nhập viện tại bệnh viện phụ sản Hà Nội\n - Khi các mẹ có dấu hiệu chuyển dạ thì gia đình nên đưa các mẹ vào viện. Khi nhập viện cần mang theo một số loại giấy tờ như thẻ bảo hiểm chứng minh nhân dân giấy khám thai và các phiếu xét nghiệm có liên quan.\n - Sau khi đã đầy đủ tất cả các loại giấy tờ trên thì người nhà xe đăng ký dịch vụ sinh cho mẹ, thông thường là lựa chọn đẻ mổ hay đẻ thường, lựa chọn bác sĩ hay tùy chỉ định rồi đóng tiền nhập viện. Nếu gia đình lựa chọn sinh con dịch vụ thì phải đóng trước là 18 triệu còn nếu gia đình lựa chọn sinh con bảo hiểm thì đóng trước là năm triệu.\n - Trong lúc người nhà thực hiện các thủ tục của bệnh viện thì mẹ sẽ được thay quần áo, bác sĩ Tiến hành thăm khám cổ tử cung xem xét các yếu tố đại quyết định bao giờ bà bầu chuyển vào phòng sinh. Các mẹ nên chuẩn bị đầy đủ đồ khi sinh bé.\n\nCác hình thức sinh con tại bệnh viện phụ sản Hà Nội\n\n - Sinh con có bảo hiểm y tế: Trường hợp sản phụ lựa chọn sinh con có bảo hiểm y tế tại bệnh viện phụ sản Hà Nội sẽ được thanh toán chi phí sinh nở đến 80%, nếu trái tuyến thì chỉ được thanh toán 40%. Bệnh viện sẽ cung cấp 3 loại phòng bao gồm phòng ba người, phòng 5 người và phòng 12 người. Chi phí sinh con có bảo hiểm y tế dao động từ 2 đến 5 triệu tùy thuộc vào sinh thường hay sinh mổ chọn loại phòng nào và thời gian lưu trú là bao lâu.\n - Sinh con ở khu dịch vụ: Sinh con lựa chọn hình thức dịch vụ của bệnh viện phụ sản Hà Nội, thai phụ sẽ được theo dõi và chăm sóc kỹ lưỡng từ trước khi sinh đến khi mẹ tròn con vuông. Trong mỗi phòng sinh của bệnh viện sẽ có một y tá túc Trực sẵn sàng giải đáp và giúp đỡ người nhà bệnh nhân. Gói sinh dịch vụ tại Bệnh viện Phụ sản Hà Nội khá mắc, bảo hiểm y tế có thanh toán một phần nhưng chi phí chi trả rất ít.\n\nTrước khi nhập viện thì thai phụ phải tạm ứng khoảng 18 triệu, nếu lựa chọn hình thức sinh thường chi phí khoảng 16 triệu đồng còn nếu Lựa chọn hình thức sinh mổ thì chi phí khoảng từ 18 đến 20 triệu đồng.\n\nBảng giá dịch vụ của Bệnh viện Phụ sản Hà Nội mới cập nhật\n\n - Đẻ thường đơn thai: 10.000.000\n - Đẻ thường đa thai: 13.000.000\n - Mổ đẻ đơn thai: 11.000.000\n - Mổ đẻ đa thai: 13.000.000\n - Theo dõi đẻ thường thất bại chuyển mổ: 1.000.000\n\nGiảm đau\n - Giảm đau trong đẻ thường: 1.500.000\n - Giảm đau sau mổ lấy thai, mổ phụ khoa trong vòng 48 giờ: 2.900.000\n - Giảm đau ngoài màng cứng bằng bom rèn tự động do đẻ thường thất bại chuyển mổ: 1.100.000\n\nGiường dịch vụ\n - Phòng 2 đến 4 giường vệ sinh chung: 450.000 giường/ngày\n - Phòng 3 giường vệ sinh khép kín: 650.000 giường/ngày\n - Phòng hai giường vệ sinh khép kín: 750.000 giường/ngày\n - Phòng 448-D4 hai giường vệ sinh khép kín: 1.250.000 giường/ngày\n - Phòng một giường vệ sinh khép kín: 2.250.000 giường/ngày\n\nBài viết đã chia sẻ cho các mẹ kinh nghiệm đi sinh ở bệnh viện phụ sản Hà Nội, cũng như thời gian khám tại bệnh viện phụ sản Hà Nội, thời gian làm việc, bảng giá khám dịch vụ tại bệnh viện phụ sản Hà Nội.",
    "1":"Viện C (Bệnh viện Phụ sản trung ương) được xem là một trong số những bệnh viện phụ sản tuyến đầu cả nước, đã được rất nhiều mẹ đi trước sinh con tại đây vô cùng hài lòng. Vậy thủ tục nhập viện như thế nào? có những dịch vụ sinh con ra sao?… Tất cả những thông tin kinh nghiệm liên quan đến sinh con ở Viện C sẽ được các mẹ chia sẻ ngay sau đây.\n\nCó bảo hiểm được thanh toán 80%, chi phí khoảng như sau:\n - Chi phí sinh mổ sau khi trừ bảo hiểm còn khoảng 1,5 triệu.\n - Chi phí lót tay cho bác sỹ mổ: 2 triệu\n - Chi phí cho ca mổ (bao gồm gây tê, y tá phụ mổ): 1 triệu\n - Lót tay cho y tá quen biết 500 nghìn, lót tay để được nằm nhà D 500 nghìn, lót tay cho 2 y tá ở\n - Phòng hậu phẫu cho gia đình vào thăm 2 mẹ con lâu: 500 nghìn.\nTổng tất cả khoảng 6 triệu tất cả bạn ạ. Theo mình nếu không có bảo hiểm thì chi phí cao phết đấy, không có BH thì bạn đăng ký gói dịch vụ 12 triệu còn hơn bạn ạ.\n\nNhững vật dụng có thể mang theo khi đi sinh. Những thứ bạn cần mang vào trong lúc nằm tĩnh dưỡng ở viện gồm:\n\nCho bé:\n - Sữa công thức, bình sữa, dụng cụ cọ rửa bình sữa cho bé, máy hâm sữa\n - Bỉm, tã giấy, kem chống hăm\n - Quần áo, quần đóng bỉm, mũ, bao tay bao chân, yếm, chăn ủ… mặc để về nhà (hoặc có thể mang nhiều để mặc ngay từ trong viện cũng được)\n - Bộ gối chặn vỏ đỗ\n\nCho mẹ:\n - Máy hút sữa (cái này rất cần thiết, để hút sữa tạo kích thích cho sữa về hoặc ko bạn có thể tích cực cho bé bú)\n - Quần áo của mẹ để từ viện về nhà (nhớ có cả mũ đội đầu, khẩu trang, tất giấy và kính râm)\n - Bông gòn nhét tai\n - Khăn sữa (cần cho cả mẹ và con)\n - Ấm siêu tốc (trong viện không cho dùng nhưng cứ mang vào đun chỗ kín kín và đun xong thì cất đi nhé);\n - Có thể mang thêm chậu hoặc phích nước nếu thấy cần thiết;\n - Bỉm Caryn, bvs Diana Mama, quần lót giấy, khăn ướt.\n\nThủ tục nhập viện tại bệnh viện phụ sản trung ương.\nNếu sinh thường\n - Thông thường, với những trường hợp có thai kỳ khỏe mạnh và không được chỉ định sinh mổ thì khi có dấu hiệu chuyển dạ, bạn sẽ mang theo hành lý chuẩn bị trước khi sinh để đi vào viện. Bạn nên đi vào từ cổng ở đường Tràng Thi, vì cổng này gần nhất với phòng khám cấp cứu ở nhà A. Như vậy bạn không cần phải một quãng xa trong cơn đau đẻ.\n - Khi vào viện bạn sẽ được đưa vào phòng khám cấp cứu tại nhà A, nộp sổ y bạ, hồ sơ sinh. Tại đây, bác sĩ chuyên khoa sẽ khám để xem bạn có thực sự chuẩn bị sinh không. Nểu tử cung đã mở chừng 2cm thì được nhập viện. Lúc này bạn được đưa vào phòng chờ sinh, trong khi đó người nhà làm thủ tục nhập viện. Để làm thủ tục người nhà cần mang theo tiền tạm ứng viện phí là 3 triệu đồng và 30.000 đồng tiền khám cấp cứu.\n\nNếu sinh mổ dịch vụ\n - Trong trường hợp được chỉ định sinh mổ bạn sẽ chủ động hơn trong việc sinh con. Đến ngày mổ đã hẹn trước, bạn mangheo chứng minh thư, hồ sơ sinh dịch vụ đã đăng ký trước đó, tiền tạm ứng (sẽ được trả lại sau khi ra viện) tới làm thủ tục nhập viện. Ở bệnh viện Phụ sản Trung ương có gói dịch vụ sinh mổ trọn gói là 12 triệu đồng. Gói dịch vụ này bạn đăng ký khi làm hồ sơ sinh, bao gồm chi phí sinh mổ, được chỉ định bác sĩ mổ và 5 ngày nằm tại phòng dịch vụ của bệnh viện. Nếu thời gian nằm viện quá 5 ngày, bạn sẽ phải thanh toán thêm tiền dịch vụ phát sinh. Gói dịch vụ này sẽ không được thanh toán BHYT nên các mẹ cần cân nhắc kỹ nhé.\n - Về phòng dịch vụ có 4 loại: phòng 700.000 đ/ngày (2 giường rộng, có wc riêng), phòng này dành cho những người đăng ký đẻ mổ trọn gói từ trước; phòng 500.000 đ/ngày (2 giường, wc riêng), 400k/ngày (3 giường nhỏ hơn) và phòng 300.000 đ/ngày (3 giường bé).\n - Trong trường hợp phòng dịch vụ loại 700.000 không còn và bạn phải nằm các loại phòng dịch vụ giá rẻ hơn, thì tiền sẽ được thanh toán lại cho bạn vào ngày ra viện. Do nhu cầu đăng ký phòng dịch vụ rất cao nên thông thường chỉ những bà mẹ sinh mổ mới đăng ký được phòng dịch vụ, còn sinh thường thì rất khó để đăng ký loại phòng này.\n\nHướng dẫn nhập viện tại bệnh viện phụ sản trung ương\nĐối với sinh thường\n - Sau khi thủ tục nhập viện hoàn tất, bạn sẽ được phát váy cho sản phụ sắp sinh, 3 áo trẻ sơ sinh, 2 cái tã và 2 cái chăn ủ. Bạn thay váy còn lại toàn bộ đồ đạc đưa cho người nhà giữ.\n - Tiếp đó bạn được đưa vào khu dành cho người chờ sinh. Tại đây, bạn được kiểm tra một lần nữa, chạy monitor để đo tim thai, siêu âm lại nếu lần siêu âm trước đó đã lâu. Khi mọi kiểm tra hoàn tất, y tá sẽ hỏi bạn có tiêm gây tê màng cứng hay không. Nếu có thì người nhà sẽ đăng ký và nộp chi phí gây tế mang cứng cho bạn. Chi phí cho dịch vụ này là khoảng 1,5 triệu đồng.\n - Sau đó, bạn được đưa đi ăn. Bạn chỉ nên ăn ít và nhẹ nhàng thôi. Vì theo kinh nghiệm của nhiều mẹ, nếu ăn nhiều thì dễ bị nôn khi gây tê màng cứng. Ăn xong, bạn nên đi vệ sinh ngay để vào phòng đẻ sẽ không cảm thấy buồn.\n - Sau khi ăn nhẹ, bạn được đưa vào phòng sinh. Tại đây các y tá sẽ tháo thụt và làm công việc vệ sinh vùng kín cho sản phụ. Xong xuôi, bác sĩ bắt đầu tiến hành gây tê màng cứng. Khi gây tê, mẹ sẽ nằm nghiêng, chân co lại để bác sĩ tiêm và đặt dây dẫn thuốc. Mặc dù tiêm vào cột sống nhưng cũng nhẹ nhàng và không quá đau. Sau khi đặt dây dẫn thuốc vào đốt sống xong, thuốc sẽ được đặt vào cái máy bên cạnh để truyền dần dần vào. Tầm 2 phút sau khi truyền thuốc, cơn đau giảm xuống còn khoảng 10% thôi.\n - Bạn sẽ nằm đó để đợi cổ tử cung mở hết, trong lúc đó, y tá sẽ truyền tiếp các loại thuốc vào chai truyền.\n - Khi cổ tử cung mở hết, y tá sẽ yêu cầu bạn rặn. Nhớ rằng không nên rặn trước khi có hiệu lệnh của y tá nhé. Cách rặn là: mở rộng hai chân, dùng tay kéo ai chân về phía người, gập người lại và rặn thôi. Khi đầu em bé chuẩn bị ra, bác sĩ sẽ rạch đường sinh môn để thuận lợi cho em bé ra đời.\n - Khi con ra đời, bác sĩ sẽ nhắc bạn nhìn giờ sinh, đồng hồ được treo ngay trên tường đối diện.\n - Em bé sẽ được đưa đi vệ sinh, còn mẹ thì được sổ nhau và khâu tầng sinh môn.\n - Vệ sinh xong, em bé sẽ được bế lại cho mẹ nhìn mặt. Xong xuôi, y tá sẽ vào kiểm tra lần nữa và phát cho bạn 4 viên kháng sinh. Bạn uống luôn 2 viên, còn 2 viên thì cất đi và uống sau 12 tiếng. Y tá cũng sẽ đóng bỉm cho bạn, đồng thời phát thêm 2 cái để dùng về sau.\n - Cuối cùng, bạn và em bé sẽ được chuyển về phòng sau sinh. Khi về phòng, bạn nên cho con bú ngay lập tức, bởi bú sữa non càng sớm thì càng tốt cho con nhé.\n - Sản phụ được nằm ở phòng chờ sinh 4 tiếng, người nhà sẽ chỉ được vào với bạn một lúc rồi phải ra ngoài. Sau 4 tiếng, bạn được chuyển về phòng sinh thường ở khoa sản. Nếu đặt được phòng dịch vụ thì bạn sẽ được ở phòng dịch vụ.\n - Buổi tối sẽ chỉ có 1 người được ở lại trông mẹ và em bé mà thôi. Đến khoảng 7h30 – 8h sáng, người nhà sẽ phải ra ngoài để y tá vào vệ sinh cho mẹ. Em bé được đưa đi tắm riêng, trong lúc đó mẹ được thay váy mới và vệ sinh vùng kín. Nếu tã của bệnh viện bị bẩn, mẹ có thể đưa tã mang từ nhà và nhờ cô y tá thay hộ. Tã bẩn được trả lại cho mẹ để đi đổi tã mới khi đến giờ.\n - Nếu bạn có BHYT, thì trong buổi sáng cần bảo người nhà mang theo chứng minh thư bản gốc, bản sao và BHYT tới phòng hành chính của bệnh viện để làm chế độ bảo hiểm. Bạn cần làm trước khi ra viện, nếu không sẽ không đưởng hưởng chế độ đâu nhé.\n\nĐối với sinh mổ dịch vụ\n - Sinh mổ dịch vụ thủ tục rất gọn nhẹ. Sau khi hoàn tất thủ tục nhập viện, bạn sẽ được đưa vào chạy moniter để đo tim thai và siêu âm. Làm xong, bạn mang hai tờ kết quả đến phòng khám được chỉ định để khám tổng quát.\n - Khi có kết luận khám của bác sĩ, bạn cầm 3 tờ kết quả đến quầy lễ tân. Y tá sẽ đưa bạn đến khu điều trị tự nguyện tại nhà D. Người nhà sẽ không được vào trong đâu nhé.\n - Ở phòng chờ mổ, bạn được thay váy, thụt tháo và vệ sinh vùng kín. Sau đó mới vào phòng mổ tại nhà G.\n - Trong phòng mổ, các y tá sẽ đo huyết áp, cắm dây chuyền và ống thông tiểu cho bạn.\n - Tiếp đó, bác sĩ tiêm thuốc tê vào cột sống. Sau khi thuốc ngấm, bạn sẽ chỉ thấy tê phần dưới còn đầu óc hoàn toàn tỉnh táo.\n - Rèm được kéo ra để che một nửa người của bạn và ca mổ bắt đầu. Việc này diễn ra rất nhanh chóng, chỉ khoảng 15 – 20 phút bạn đã nghe thấy tiếng khóc chào đời của con rồi.\n - Em bé sẽ được đưa đi vệ sinh, trong khi đó mẹ sẽ được khâu vết mổ.\n - Khi xong xuôi, em bé được đưa đến cho mẹ nhìn mặt và buộc số của con vào tay mẹ.\n - Tiếp theo bạn được đưa vào phòng hậu phẫu nằm 3 tiếng trước khi chuyển xuống phòng dịch vụ mà bạn đã đăng ký.\n - Khoảng 2 tiếng sau, em bé sẽ được đưa vào cho mẹ.\n\nKinh nghiệm khi xuất viện tại Viện C\n\nĐối với sinh thường\n - Nếu sinh thường thì chỉ sau khoảng 24 tiếng bạn đã có thể xuất viện rồi.\n - Khi làm thủ tục xuất viện, mang theo tờ giấy dán ở đầu giường của mẹ để làm thủ tục xuất viện.\n - Nếu có BHYT sẽ được hoàn trả lại phần tiền chưa chi hết trong khoản 3 triệu đóng tạm ứng lúc vào viện. Tổng chi phí chỉ hết khoảng 600.000 nếu không ở phòng dịch vụ.\n - Sau khi làm thủ tục thì trả tã, váy, khăn quấn cho bệnh viện. Nhớ đếm kỹ lại để tránh phải đền.\n - Cuối cùng bạn đã có thể về nhà cùng bé yêu rồi.\n\nĐối với sinh mổ dịch vụ\n - Thông thường bạn sẽ phải ở lại bệnh viện khoảng 5 ngày để theo dõi rồi mới được xuất viện.\n - Khi xuất viện bạn sẽ được thanh toán lại khoản chi phí đặt cọc ban đầu.\n - Cuối cùng, bạn chỉ cần hoàn trả lại tã, váy và khăn quấn cho bệnh viện là đã có thể về nhà rồi đó.\n\nNhững bất tiện khi sinh con tại viện C",
    "2":"Suốt 9 tháng mong chờ, trải qua bao nhiêu những lo lắng mỗi khi có những vấn đề không bình thường, cuối cùng thì 2 mẹ con mình cũng đến ngày gặp nhau. Hôm đó, mình bắt đầu cảm thấy có cơn co và ra máu ở âm đạo. Do đã đăng ký tham gia khóa học tiền sản của Vinmec trước đó, nên mình đã có kiến thức tương đối về quá trình chuyển dạ, mình cũng bớt lo lắng quá. Mình vẫn ở nhà và sinh hoạt bình thường vì biết còn lâu mới đến lúc đẻ, đến viện giờ này sớm quá có khi lại bị đuổi về. Hơn nữa, mình ở ngay trong Times City nên ra bệnh viện Vinmec chỉ mất 5 phút.\n\nĐến chiều tối thì cơn co bắt đầu nhiều lên, máu ra nhiều hơn, hai vợ chồng mình quyết định vào viện. Đến nơi thì được nhập viện ngay, đã mở 3 phân. Có vấn đề là khi khám cho mình thì bác sĩ nói đầu em bé hơi cao, nên sẽ khó sinh thường, khuyên mình nên chuyển sang sinh mổ. Dù là thai IVF nhưng mình vẫn quyết tâm cố gắng sinh thường bởi mình biết nó sẽ tốt hơn cho em bé. Vì vậy, mình vẫn quyết định theo dõi thêm xem có thể sinh thường được không. Tại phòng sinh của vinmec có máy đo tim thai và cơn co liên tục, nên mình cũng yên tâm vì con được theo dõi liên tục, có vấn đề gì thì sẽ được các bác sĩ xử lý ngay.\n\nĐến giữa đêm, cơn co xuất hiện liên tục và mạnh, mình không chịu được nữa nên yêu cầu sử dụng giảm đau bằng gây tê ngoài màng cứng. Các bác sĩ đã làm gây tê ngoài màng cứng cho mình, nhưng sau khi làm thì cơn co lại yếu hơn, đồng thời do em bé đầu cao nên có lẽ không lọt xuống được, khiến cho cổ tử cung không mở được thêm.\n\n8h sáng hôm sau, bác sĩ vào khám, cổ tử cung của mình cũng ko mở thêm, bác sĩ lại khuyên nên mổ lấy thai cho an toàn, để lâu có nguy cơ suy thai, vỡ tử cung… Mình xin bác sĩ cho vợ chồng mình bàn thêm một chút.\n\nĐến 10h mọi thứ vẫn không cải thiên, mình quyết định chuyển sang đẻ mổ.Do mình đã sử dụng gây tê màng cứng từ đêm nên ca mổ của mình ko phải làm gây tê nữa, có thể tiến hành nhanh, và mình được chuyển xuống phòng mổ đẻ.\n\nBác sĩ mổ tại vinmec cho mình là bác sĩ Hoài, cảm nhận của mình là bác sĩ khá nhẹ nhàng mà tâm lý. Trước đó mình cũng đã tham khảo thì có rất nhiều người review tốt về bác sĩ Hoài.\n\nMình sinh em bé lúc 11h20′, mọi chuyện đều ổn cả, em bé được đưa lên phòng lưu trú sau sinh tầng 5, được da áp da với bố ngay. Sau khoảng 2h thì mình được lên phòng và cho em bé bú. Bình thường sau khi sinh mổ sẽ lưu viện 4 ngày, nhưng vì bé nhà mình bị vàng da sinh lý nên sau 4 ngày được chuyển sang khoa sơ sinh để chiếu đèn thêm 1 ngày mới được xuất viện.\n\nĐánh giá chung về sinh tại Vinmec\n - Sinh tại Vinmec được phục vụ khá chu đáo, không gian thoải mái, trang thiết bị hiện đại. Hàng ngày có phục vụ cơm tại phòng, đêm được 1 người nhà ngủ lại, có giường riêng cho người nhà (thuê 350k/ngày, lúc mình sinh em bé là có kèm ăn sáng cho người nhà, nhưng bây giờ bị cắt phần ăn sáng này).\n - Đội ngũ y tá nhiệt tình, gọi là xuất hiện để giúp đỡ, có thể gửi bé cho các cô y tá trong vào ban đêm để mẹ được nghỉ ngơi phục hồi sức khỏe.\n - Khi đi sinh mình không phải mang đồ gì cả, chỉ chuẩn bị đồ để khi mặc ra về và một chiếc khăn để quấn cho bé lúc ra viện thôi. Đẻ ở đây được viện tặng đủ các đồ cho bé có thể dùng trong 4 ngày lưu viện, từ quần áo, bỉm, sữa, bình sữa cho bé cũng có bình riêng,… nói chung là khá tiện lợi, mẹ ko phải lo lắng gì cả. Mình khá hài lòng về dịch vụ khi sinh tại Vinmec.\n\nChi phí sinh ở Vinmec. Mình mới sinh bé lần đầu nên không có sự so sánh giữa chi phí đẻ ở Vinmec và đẻ ở các viện khác một các chi tiết. Qua tìm hiểu thì mình được biết chi phí sinh ở Vinmec cũng thuộc mức cao, tuy nhiên các mẹ có thể có các lựa chọn để tiết kiệm chi phí:\n - Mua gói thai sản của Vinmec\n - Mua thẻ bảo hiểm Vinmec kết hợp với Bảo Việt (Thẻ Vinmec platinum/ Vinmec ruby)\n - Sử dụng thẻ trả trước Prepaid\n - Tích điểm vào thẻ VinID\n - Bản thân mình thì do làm IVF và theo dõi thai cùng trung tâm hỗ trợ sinh sản, các xét nghiệm cơ bản mình đã gần như có đủ rồi nên mình ko mua gói thai sản. (Nếu bình thường thì mua gói thai sản có thể tiết kiệm đến 30% chi phí sinh ở Vinmec.). Xem chi tiết các gói thai sản của Vinmec tại đây\n - Ban đầu dự định đẻ thường nên mình đã mua 2 thẻ prepaid, mỗi thẻ 20tr, được giảm 20% còn 16tr. theo tính toán như vậy là thoải mái vì thường đẻ thường chỉ hết hơn 20tr thôi. Tuy nhiên, do phát sinh chuyển sang đẻ mổ và bé bị vàng da sinh lý nên đã vượt 40tr, phần vượt mình chỉ được tích điểm VinID 10%. Tổng chi phí của mình cho đợt sinh này hết khoảng 60tr.",
    "3":"Bệnh viện Việt Nhật thực chất là khoa Sản của bệnh viện Bạch Mai - cũng là một địa chỉ các bà mẹ ở Hà Nội thường lựa chọn để đăng kí sinh. Ở đây khá đông nhưng dịch vụ và cơ sở vật chất liên quan được đánh giá là khá tốt.\n\nChị Nguyễn Hương Ly trú tại Thanh Xuân, Hà Nội sinh bé vào ngày 11/4 tại Việt Nhật. Sau khi cầm trên tay hóa đơn, chị Ly nhận xét “sinh con ở đây sang chảnh nhưng giá quá bình dân”.\n\nChị Hương Ly theo bác sĩ Trần Đức Hùng ở bệnh viện Bạch Mai từ khi thai được 26 tuần tuổi. Đến tuần thứ 32 của thai kỳ, bác sĩ Hùng hướng dẫn chị Ly vào Bệnh viện Bạch Mai làm hồ sơ sinh. Vì trước đó, bác sĩ Hùng theo dõi thai hoàn toàn bình thường nên chị Ly được bỏ qua một số xét nghiệm kéo theo đó chi phí làm hồ sơ sinh cũng giảm.\n\nĐến tuần thứ 38 của thai kì, chị Ly nhập viện vì có cơn co chuyển dạ. “Ban đầu tôi đăng ký sinh theo diện sinh thường nhưng khi nhập viện bác sĩ chỉ định sinh mổ vì có bệnh lý thai kì. Đúng đợt đó, bác sĩ Hùng bận đi công tác nên không mổ được cho tôi. Tôi được người quen giới thiệu bác sĩ Nha trưởng khoa sản, bệnh viện Bạch Mai. Gia đình tôi chọn trước ngày giờ mổ và được bác Nha đồng ý. Hôm ấy, bệnh viện rất đông ca sinh mổ nhưng không có ca cấp cứu nào nên không phải nhường phòng”, chị Hương Ly tâm sự.\n\nChị Ly được y tá dặn nhịn ăn uống 6 tiếng trước khi mổ. Sau khi người nhà kí giấy cam kết, chị Ly vào phòng thủ thuật làm vệ sinh. “Bình thường tôi nhát và sợ đau lắm, nhưng chẳng hiểu sao lúc ấy lại dũng cảm thế, một mình xách theo 2 cái bỉm xuống phòng mổ. Đầu tiên là cắm ống xông tiểu và gây tê tủy sống. Các cô y tá làm rất nhẹ nhàng, chỉ hơi đau một chút. Tôi chỉ cảm thấy hơi lạnh và nghe tiếng loảng xoảng. Lúc nghe tiếng con khóc, tôi hạnh phúc vỡ òa, nằm khóc rưng rức rồi nhìn con đắm đuối”, chị Ly tâm sự.\n\nChị Ly cho biết, ca mổ kéo dài khoảng 30 phút. Sau đó, chị được chuyển sang phòng hậu phẫu, nằm 4 tiếng rồi về phòng gặp con. Khi thuốc tê hết tác dụng, chị được truyền một chai giảm đau và tiêm morphine nhưng chị bị sốc morphine. Chị Ly chia sẻ: “Đêm hôm đó em tập ngồi cho con ăn. Sáng hôm sau rút ông tiểu, tôi đặt một viên giảm đau rồi tập đi. Đến ngày thứ 3, tôi tự thay bỉm cho bé và tự vệ sinh cho mình được rồi”.\n\nTổng chi phí là 5.196.000 đồng, bao gồm ngày giường chuyên khoa: 1325.000 dồng, thủ thuật phẫu thuật: 2.697.000 đồng, thuốc dịch truyền: 1.099.000 đồng; vật tư y tế và tiền ăn nước sôi. Theo quy định của bệnh viện, chi phí đóng tạm ứng khi đẻ mổ là 8.000.000 đồng. Nhưng chị Ly nộp tạm ứng theo diện đẻ thường là 6.000.000 đồng, khi ra viện được hoàn trả 803.000 đồng. Chị Ly nhấn mạnh tại Việt Nhật không có đẻ dịch vụ.\n\nChị Ly nhận xét, phòng ốc đẹp, sạch sẽ, phòng thường 6 người một phòng thoáng mát, ngoài ra có phòng dịch vụ 1 người, 2 người hoặc 4 người một phòng dành cho những người thích yên tĩnh. Các cô hộ lý, y tá và cả những bạn thực tập sinh đều rất nhiệt tình giúp đỡ.\n\nNgoài ra, chị Hương Ly, tư vấn danh sách đồ mang vào viện khi sinh con:\nĐồ của con:\n - 5 bộ quần áo, bao tay, bao chân, mũ hoặc che thóp\n - 3 khăn tắm\n - 10-15 khăn sữa\n - 2 cái chăn ủ\n - 1 bịch bỉm newborn hoặc miếng lót sơ sinh, quần đóng tã dán\n - Giấy ướt\n - 1 hộp băng rốn\n - 1 ca nhựa\n - 1 hộp rơ lưỡi\n - Bình sữa và sữa bột nếu cho ăn sữa ngoài\n - Máy hâm sữa\n\nĐồ của mẹ:\n - Bộ đồ hồ sơ sinh\n - Bỉm\n - Giấy vệ sinh\n - Băng vệ sinh ban đêm, quần lót\n - Tất\n - Bông nhét tai\n - Sữa ông thọ\n - Lược\n - Nước muối sinh lý\n - Kem đánh răng, bàn chải\n - 1 bộ quần áo mặc lúc ra viện\n - Sạc điện thoại\n - Máy hút sữa, áo lót cho con bú và miếng lót thấm sữa\n - Chứng minh nhân dân, bảo hiểm sổ hộ khẩu photo\n - Dao, tỏi, son đánh dấu cho bé từ viện về.",
    "4":"Chắc chắn nhiều chị em còn băn khoăn đẻ ở bệnh viện Thu Cúc có tốt không, có đắt không, có yên tâm không, vì thật ra khoa sản ở đây mới triển khai các gói sinh trọn gói được gần một năm thôi. Có khi nói đi đẻ ở viện Thu Cúc nhiều người còn không biết nữa cơ. Mẹ Thu Hà hi vọng bài review này sẽ có ích cho chị em thêm 1 lựa chọn mới khi chọn nơi vượt cạn nha!\n\nKhám thai có ok không không?\n - Quy trình khám thai rất đầy đủ, ưng nhất phần siêu âm, ở đây siêu âm rất kĩ kể cả có đông bệnh nhân. Từ nhân viên đến bác sỹ đều hết sức nhẹ nhàng niềm nở nên đi khám thoải mái lắm nhé. Bệnh viện thì tất nhiên sạch sẽ hiện đại rồi, không có gì để chê. Nhưng lưu ý nên đi khám buổi chiều, dù là ngày thường hay cuối tuần. Buổi sáng mọi người dồn đi nhiều nên khá đông, kinh nghiệm xương máu.\n\nĐẻ ở đây có được không?\n - Mẹ sinh mổ, nếu để đánh giá nguyên về quá trình sinh mổ và chăm sóc sau sinh thì nói không ngoa, mẹ cho điểm 10/10, không có gì chê trách, từ sản phụ đến người nhà đều hết sức hài lòng.\n\nTrước khi vào phòng sinh, hộ sinh hướng dẫn và làm mọi thao tác vệ sinh cho mẹ rồi chỉ chờ đến giờ vào phòng mổ thôi. Lúc ngồi chờ không run đâu, nhưng bắt đầu được dâng vào phòng mổ thì bắt đầu thấy hồi hộp với hơi sợ sợ. Ê-kip mổ khá đông, mỗi người 1 việc, lúc đó không còn để ý nhiều, nhưng tất cả đều nhẹ nhàng và động viên nên cũng yên tâm nhiều, từ ngươi tiêm truyền, đến gây tê, đến bác sĩ mổ, đều động viên trước và sau khi làm thao tác, nên không còn cảm giác lo lắng chút nào luôn.\n\nChăm sóc sau sinh thì hết ý nhé, sinh trọn gói nên đi đẻ hầu như không phải mang gì, cũng không phải làm gì mấy. Mọi việc đều có kíp trực sẵn sàng chạy sang ngay khi mẹ bấm chuông. Bấm cái là sang ngay không quá 30 giây nhé. Thay bỉm, cho con ăn, đi tắm nắng, tắm hàng ngày đều có y tá làm cho mẹ hết . Mẹ thì cũng được vệ sinh/ chăm sóc tận giường hết sức nhẹ nhàng. Đồ dùng cho mẹ cho bé đều tốt nha.\n\nĐồ ăn free cho sản phụ, người nhà được free 1 bữa ăn sáng nữa nhé. Đồ ăn sạch sẽ lắm, có tráng miệng hoa quả hoặc sữa chua.\n\nĐặc biệt rất hài lòng về kíp trực, mẹ nào lo lắng những việt đột xuất có thể xảy ra thì yên tâm không như viện công, mãi không có ai đến lo cho mẹ. Như mẹ đây hôm tập đi, cơ thể yếu nên bị choáng dẫn đến co giật - ngất các kiểu. Bấm chuông mấy giây đã có người sang, bình oxy các kiểu cấp cứu ngay và luôn sau mấy giây nhé, không thì cũng nguy hiểm phết.\n\nRa viện có người làm thủ tục cho hết chỉ việc cầm giấy tờ mang về, ngồi xe đẩy ra tận cửa, có người che ô người mở cửa xe như vip (ai đến khám cũng vậy nha).\n\nĐẻ ở đây có đắt không?\n - Theo mẹ thì không đắt, xứng đáng với chất lượng dịch vụ. Đi đẻ viện sản đẻ dịch vụ cũng trên dưới 20 triệu rồi. Trong khi đăng kí trọn gói ở đây còn được khám thai trọn gói luôn (như mẹ đăng kí từ tuần 28 là được khám 6 lần đủ mọi bước). Chăm sóc mẹ và bé trọn gói sau sinh. Được chiết khấu 10-20% tuỳ từng đợt... Đẻ mổ thì được theo diện cấp cứu, ra viện còn được chiết khấu thêm 1 ít nữa ...\n - Mẹ sinh mổ - gói 28 tuần - cả tiền chọn giờ đẻ, sau khi trừ chiết khấu thì rơi vào tầm 30 triệu. Mẹ được nhận 1 bộ quà tặng cho mẹ và bé, được chụp ảnh quay phim miễn phí nữa.\n\nÀ, 1 điểm trừ cho ai đi đẻ thời gian này là phòng nghỉ hơi ồn do công trường bên cạnh, viện đang mở rộng thêm to đẹp lắm.\n\nBài review khá dài và kĩ, chắc đủ để cho chị em có cái nhìn toàn diện. Nhìn chung là khá hài lòng đấy ạ, đi đẻ rất yên tâm, dịch vụ tốt. Ai còn băn khoăn thì không phải lo nha. So với viện công thì đắt hơn, nhưng so với các viện tư khác thì giá cả và dịch vụ ổn",
    "5":"Hiện tại, Bệnh viện Bưu điện Hà Nội có 2 cơ sở hoạt động song song:\n - Cơ sở 1: Số 49 Phố Trần Điền, phường Định Công, quận Hoàng Mai, Hà Nội. Điện thoại: (024) 3224 7765 – 3640 2302.\n - Cơ sở 2: Số 1 Ngõ Yên Bái 2, phường Phố Huế, quận Hai Bà Trưng, Hà Nội. Điện thoại: (024) 3976 4463 – 3976 1129.\n\nThời gian làm việc:\n - Thứ Hai đến Chủ nhật: 7 giờ – 23 giờ 30.\n - Cấp cứu: 24/24.\n\nĐây là một trong những bệnh viện có khoa sản tốt với đội ngũ y bác sĩ chuyên môn cao, nhiệt tình và thân thiện với bệnh nhân cũng như người nhà bệnh nhân.\n\nNhững năm gần đây, nhiều người chọn sinh nở tại Bệnh viện Bưu Điện vì các ưu điểm như sạch sẽ, không quá đông đúc như các bệnh viện công mà chuyên môn vẫn tương đương. Những thai phụ đang có ý định sinh nở tại bệnh viện này, có thể tham khảo một số lưu ý đặc biệt sau.\n\nQuy trình làm hồ sơ sinh tại Bệnh viện Bưu Điện\n - Vào bệnh viện, bạn đến bàn hướng dẫn, sau đó bạn được phát số thứ tự và chờ đến lượt. Khi được gọi đến lượt, bạn nói với nhân viên rằng bạn đến làm hồ sơ sinh, sẽ được phát một cái phiếu ghi thông tin cá nhân, địa chỉ, điện thoại. Sau đó nhân viên phát cho bạn một tờ phiếu khám bệnh.\n - Bạn cầm tờ phiếu khám bệnh này đến phòng khám. Ở phòng khám, bạn được đo cân nặng, huyết áp, nhịp tim. Khám xong, y tá sẽ hướng dẫn bạn đến quầy đóng tiền, phòng xét nghiệm và phòng siêu âm. Chi phí làm hồ sơ sinh không dùng BHYT tại bệnh viện Bưu điện là khoảng 1,2 triệu đồng.\n - Sau khi đóng xong tiền, nhân viên đưa cho bạn 3 tờ phiếu, phiếu xét nghiệm huyết học, phiếu xét nghiệm sinh hóa và phiếu xét nghiệm nước tiểu. Như vậy thêm cả tờ phiếu khám bệnh ban đầu là có 4 tờ tất cả.\n - Bạn đến phòng 119, xếp cả 3 tờ phiếu xét nghiệm vào, chờ đến lượt gọi thì vào phòng. Tại đây, bạn sẽ được lấy máu và hẹn khoảng 3 giờ đến nhận kết quả. Sau đó được phát ống đựng nước tiểu, đi lấy nước tiểu và để ống ở nơi quy định.\n - Tiếp theo, bạn đến phòng 133 để siêu âm. Bạn đưa tờ phiếu khám bệnh cho nhân viên tại bàn tiếp đón, sau đó ngồi chờ đến lượt để gọi vào. Có siêu âm 2D và 4D, nếu tuần thai lớn bạn có thể chọn siêu âm 2D cho tiết kiệm chi phí.\n - Siêu âm xong, bạn cầm tờ phiếu siêu âm và phiếu khám bệnh ban đầu của mình, ra phòng xét nghiệm máu và nước tiểu để chờ lấy kết quả. Thông thường giờ trả kết quả buổi sáng là 11h-11h30.\n - Sau khi lấy kết quả, bạn vào phòng khám lúc đầu để được đọc kết quả xét nghiệm, siêu âm và hẹn lịch khám lại.\n - Đến bước này là đã hoàn thành việc làm hồ sơ sinh. Nhân viên y tế sẽ nói cho bạn biết bộ hồ sơ sinh của bạn gồm những gì và hẹn tái khám sau bao lâu.\n - Đến ngày sinh cũng vậy, khi đến sẽ có người đưa mình đi làm mọi thủ tục, hướng dẫn cụ thể, nhận đồ đạc cho mình trước mổ nên các mẹ hoàn toàn yên tâm.\n\nNếu muốn đăng ký sinh tại bệnh viện Bưu điện, bạn cần làm hồ sơ sinh trước tuần thứ 30. Khi nào hồ sơ sinh, bạn nên đến sớm, lấy số chờ và sau đó làm theo hướng dẫn của nhân viên y tế. Chi phí làm hồ sơ sinh nếu không dùng BHYT tại bệnh viện Bưu điện khoảng 1,2 triệu đồng (có thể là 1,1 triệu đồng). Chi phí này là do tuần thai khi đi đăng kí sinh, bác sĩ sẽ chỉ dịnh SA 2D 3D 4D thì tiền sẽ chênh nhau trong khoảng như trên.\n - Bà bầu có bảo hiểm trái tuyến nhưng có giấy chuyện viện sẽ hưởng 80%. Chi phí làm hồ sơ sinh còn lại là khoảng 265 nghìn đồng. Với những sản phụ sinh thường, khi có dấu hiệu sinh nở, vào bệnh viện và lên thẳng tầng 3 - khoa sản – phòng 302. Trong khi đó, người nhà đặt cọc tiền đẻ là 5 triệu đồng nếu đẻ thường hoặc chưa rõ đẻ thường hay đẻ mổ. Nếu đẻ mổ chủ động, đặt cọc 10 triệu đồng.\n - Bệnh viện Bưu Điện nhận tất cả bảo hiểm trái tuyến và không cần giấy chuyển viện hay cấp cứu. Nghĩa là dù đẻ thường hay đẻ mổ thì sản phụ vẫn được BHYT thanh toán cho 80%. Nếu đẻ thường, chi phí sinh tại đây chỉ khoảng 2 triệu đồng. Nếu đẻ mổ, chi phí khoảng 7-9 triệu đồng, tùy thuộc vào số ngày lưu viện và loại phòng đăng ký ở. Giá phòng có các mức: 100 – 250 – 400 – 450 – 1,5 triệu đồng và vệ sinh khép kín.\n - Bệnh viện Bưu điện cũng có chiếu tia plasma sau mổ để vết mổ khô đẹp, giảm sẹo.\n\nNgoài ra còn có dịch vụ lấy máu gót chân cho bé với giá:\n - 400 nghìn đồng nếu xét nghiệm 3 bệnh di truyền bẩm sinh\n - 900 nghìn đồng cho 55 bệnh\n - 1,3 triệu đồng cho tổng 58 bệnh\n\nĐể đáp ứng nhu cầu của sản phụ khi sinh con tại Bệnh viện Bưu Điện, khoa Sản bệnh viện thực hiện mổ lấy thai theo yêu cầu bao gồm yêu cầu bác sĩ mổ và yêu cầu chọn giờ mổ. Sản phụ có nhu cầu mổ lấy thai theo nhu cầu thì ngoài chi trả viện phí như bình thường, sẽ phải nộp thêm chi phí mổ là 3 triệu đồng, để bệnh viện chi trả cho kíp mổ và gây mê. Quy định này được thực hiện từ ngày 15/8/2016.\n\nVề phòng ốc của Bệnh viện Bưu Điện. Khoa Sản của Bệnh viện Bưu điện có cung cấp 3 loại phòng. Phòng 6 giường, phòng 3 giường và phòng dịch vụ 1 giường. Cả 3 loại phòng này đều có nhà vệ sinh, trang bị điều hòa khá đầy đủ và có nhân viên vệ sinh đến lau dọn thường xuyên.\n - Với những mẹ sinh thường, thời gian lưu trú tại viện ít thì có thể chọn phòng 6 giường. Với những mẹ sinh mổ, người yếu, đau vết mổ nhiều nên chọn phòng 3 giường hoặc phòng 1 giường thì sẽ yên tĩnh hơn.\n - Giường của bệnh viện khá rộng và thoải mái. Người nhà muốn ở lại chăm sóc sản phụ có thể thuê giường gập với giá chỉ 10 nghìn đồng.\n\nKhi nhập viện\n - Khi có dấu hiệu chuyển dạ, thai phụ được đưa lên thẳng tầng 3 (khoa Sản) để vào phòng khám. Tại phòng khám, thai phụ được khám trong, nghe tim thai. Nếu đẻ mổ thì sẽ chuyển sang phòng mổ ngay. Nếu đẻ thường khi cổ tử cung mở gần hết, sản phụ sẽ được chuyển vào phòng đẻ.\n - Trong khi đó, người nhà sẽ xuống quầy tầng 1 để làm các thủ tục nhập viện.\n - Đối với sản phụ sinh mổ, người nhà ký cam kết đồng ý mổ.\n - Sau đó người nhà nhận phiếu lấy đồ và đi lấy đồ dùng trong viện, rồi trở lại tầng 3 chờ sản phụ sinh xong thì nhận phòng lưu lại viện.\n - Với trường hợp sinh mổ, sau sinh, sản phụ được chuyển vào phòng hậu phẫu. Thời gian nằm tại đây nếu vào ban ngày sẽ chỉ là 2 tiếng, nếu ban đêm thì sẽ là 4 tiếng. Khác với bệnh viện Phụ sản Hà Nội, Bệnh viện Bưu Điện trả con ngay về với người nhà, lưu tại phòng chăm sóc, trong khi mẹ vẫn được theo dõi tại phòng hậu phẫu.\n\nKhi ra viện\n - Trước khi ra viện, người nhà đem trả đồ ở tầng 4. Sau khi trả đồ, nhân viên bệnh viện sẽ phát cho một cái phiếu hoàn tất trả đồ. Nếu làm mất đồ gì, họ sẽ ghi rõ trong phiếu để trừ tiền khi thanh toán viện phí ở tầng 1.\n - Tiếp theo, người nhà sản phụ xuống tầng 3 khoa sản để nhận giấy ra viện, giấy chứng sinh, giấy chứng nhận phẫu thuật (nếu sinh mổ). Cuối cùng xuống quầy tầng 1 đem theo phiếu trả đồ, giấy ra viện, giấy chứng sinh, giấy chứng nhận phẫu thuật (nếu sinh mổ) để thanh toán viện phí.\n - Nhân viên tại quầy sẽ tính toán và hoàn trả lại tiền nếu thừa hoặc yêu cầu đóng thêm nếu khoản ứng trước ban đầu không đủ. Nhưng đa phần trường hợp, nếu có bảo hiểm thì thường đều được hoàn trả lại một khoản.\n\nĐồ đạc cần mang khi sinh\n - Giống như các bệnh viện sản khác, khi sinh nở và nằm viện tại Bệnh viện Bưu điện, sản phụ dùng hoàn toàn đồ bệnh viện cấp cho, bao gồm quần áo, chăn cho mẹ, áo, tã chéo, chăn ủ cho con.\n - Điểm đặc biệt là bệnh viện không giới hạn giờ thuê đồ trong viện. Người nhà bệnh nhân có thể xin đổi đồ mới sạch cho mẹ và bé bất cứ lúc nào trong ngày. Như vậy không cần mang quá nhiều đồ vì thực sự không cần thiết.\n - Bệnh viện cũng có cây nước nóng và có cho mượn phích để đựng nước nóng. Cây nước nóng hoạt động 24/7, rất tiện lợi và sạch sẽ.\n\nKhi đi sinh, thai phụ cần mang các giấy tờ và đồ đạc sau:\n - Bộ hồ sơ sinh trước đó đã làm ở bệnh viện bao gồm các xét nghiệm máu, nước tiểu và kết quả siêu âm gần nhất.\n - Chứng minh thư nhân dân và thẻ bảo hiểm (nếu có).\n - Đồ cho mẹ cần mang: Bộ đồ để mặc khi ra viện, bỉm cho mẹ, đồ vệ sinh cá nhân như khăn mặt, chậu rửa mặt, kem đánh răng và bàn chải đánh răng, cốc uống nước.\n - Đồ cho bé cần mang: Bộ đồ để mặc khi bé ra viện, bỉm cho bé, khăn xô.\n\nMột số lưu ý khác\n - Bệnh viện quy định giờ vào thăm bệnh nhân sáng từ 11 giờ đến 13 giờ. Chiều từ 16 giờ đến 21 giờ.\n - Giờ tắm bé vào khoảng 9 giờ. Trong lúc bé được đưa đi tắm, thì nhân viên y tế đến kiểm tra vết mổ, vết khâu cho mẹ, làm vệ sinh, tiêm thuốc. Sau khi bé tắm xong, đưa về phòng, sẽ có bác sĩ đến khám cho bé, xem có bất thường gì không. Bác sĩ cũng tư vấn một số kiến thức về nuôi con sữa mẹ, cách cho bé bú và rất nhiệt tình trả lời những câu hỏi, thắc mắc của sản phụ, người nhà sản phụ.\n\nLưu ý là khi bác sĩ, nhân viên y tế vào phòng để khám cho mẹ và bé, thì người nhà đều phải đi ra ngoài. Đây cũng là nguyên tắc chung của mọi bệnh viện sản tại Hà Nội.",
    "6":"Mình sinh ở V-F được hơn 6 tháng rồi nhưng muốn vào chia sẻ kinh nghiệm với các mẹ sắp sinh. Công tâm mà nói, sinh ở V-F về dịch vụ và vệ sinh hơn hẳn viện C (mình cũng đã từng sinh ở C), nhưng vẫn có một số hạt sạn mà mình nghĩ V-F nên lưu tâm để dịch vụ tốt hơn:\n - Thứ 1. Mình đăng ký sinh trọn gói nên khám từ tuần thứ 28. Mình là người lành mang virus VGB nên ngay khi đăng ký sinh mình đã hỏi về mũi tiêm huyết thanh cho bé trong 24h sau khi sinh thì được bác sỹ Thu tư vấn là “không chắc chắn có và cũng không hứa trước là sẽ có vì hiện tại thuốc còn đang rất ít và còn tùy thuộc vào số lượng sản phụ cần huyết thanh từ giờ đến lúc mình sinh có đông hay không”, tức là V-F không đảm bảo số lượng huyết thanh đủ cho các sản phụ mang virus VGB đăng ký gói sinh tại V-F. Nhưng thông thường vẫn đảm bảo đủ số lượng”. Tớ lại chạy xuống tầng 1 hỏi thêm chị dược sĩ bán thuốc thì nhận được tư vấn là: “đang nhập thuốc về nhưng giấy tờ lằng nhằng nên cũng không biết có kịp thuốc về trước khi hết lô đang có trong bệnh viện không”, chị còn thòng thêm một câu là “nhưng chắc là sẽ kịp”. hic hic. Do đi hỏi khắp nơi mà không có chỗ nào bán huyết thanh (đợt tớ đẻ bị khan hàng hay sao ý hic) nên tớ đành đánh liều đăng ký V-F với nỗi lo lắng vô hạn là không biết sinh xong con mình có được tiêm huyết thanh hay không???\n - Hạt sạn thứ 2 cũng về chuyện huyết thanh là khi đăng ký sinh tớ có hỏi các em lễ tân và cả chị dược sĩ bán thuốc về giá của huyết thanh thì được tư vấn là khoảng 50 đô/ liều nhưng trên thực tế, khi sinh xong, tớ đã phải mua liều huyết thanh đó ở V-F với giá 6 triệu/liều.\n - Hạt sạn thứ 3 to không kém đó là thái độ của bác sĩ đỡ đẻ cho tớ. Tớ xác định vào V-F sinh là hi vọng vào dịch vụ vào thái độ hòa nhã của các bác sĩ, mặc dù tớ là người có rất nhiều vấn đề trong thời gian mang thai, đã từng vỡ ối sinh non, đáng lẽ tớ phải vào C cho yên tâm nhưng vì tớ quá sợ bị ăn mắng, ăn chửi ở C, tớ muốn cảm giác được chia sẻ, ân cần vào thời điểm mình yếu đuối nhất nên đã đăng ký ở V-F.\n\nNhưng thực tế là, tớ đã bị bác sĩ đỡ đẻ mắng cho một trận vì tội “kêu nhiều”. Quả thực tớ là người chịu đau cũng kém nhưng tớ rất ý thức việc kêu rên, khóc lóc lúc lâm bồn chỉ tốn sức, mệt cho sản phụ khiến sản phụ không có sức rặn, nên mỗi khi có cơn co, đau quá không chịu được tớ chỉ nghiến răng và phát ra tiếng rên ở cổ họng thôi. bản thân tớ thấy nó không to, không gây khó chịu mà chỉ là bản năng con người khi bị đau thôi. nhưng tớ đã quá sốc khi bị bác sĩ gây tê màng cứng quát cho một trận, bác ý mắng và nói mỉa tớ cho tới khi tớ không chịu nổi nữa phải bật khóc lên, tớ không khóc to nổi mà hai hàng nước mắt cứ ứa ra ròng ròng, tớ quá tủi thân vì bị mỉa mai bởi một người tớ đang cần tin tưởng, trong một tư thế vô cùng không đẹp mắt lắm. Đến lúc nhìn thấy tớ khóc thì ông bác sĩ đó mới ngừng nói và tiếp tục công việc gây tê cho tớ rồi sau đó bỏ ra ngoài, không một lời chào tạm biệt tớ trước khi bỏ đi… Thật buồn vì có một kỷ niệm như vậy ở V-F. Mặc dù bác sĩ đỡ đẻ và y tá trực hôm đó cho tớ vô cùng nhẹ nhàng và tâm lý, nhưng trong lòng tớ vẫn cứ buồn mãi vì không hiểu sao tớ lại phải chịu sự mỉa mai đó của bác sỹ gây tê ?\n\nCó thể do bệnh viện đợt đó quá tải cho nên khi tớ đề nghị y tá trông bé giúp tớ buổi đêm vì sức khỏe tớ yếu, sợ không đảm bảo khi trông nhưng cũng không được đáp ứng.\n\nChỉ có vài hạt sạn nhỏ đó thôi, còn lại bác sỹ Thu khám cũng khá chuyên nghiệp, bệnh viện sạch sẽ ấm áp, v.v. tuy nhiên lần sinh tới này tớ quyết định tìm hiểu một số bệnh viện khác cạnh tranh với V-F như Vinmec chẳng hạn (nếu như có huyết thanh cho con tớ), còn không thì vẫn phải quay lại V-F thôi vì huyết thanh cho con vẫn là ưu tiên số 1.\n\nĐây là toàn bộ câu chuyện về lần đi đẻ của tớ. Chúc các mẹ chọn sinh ở Việt Pháp sinh nở vuông tròn nhé.",
    "7":"Mình trích dẫn của mẹ này mới sinh, các mẹ  cùng tham khảo nhé, mình cũng đang phân vân các vấn đề: tiêm đẻ ko đau, chọn bác sĩ... trước khi sinh tại bệnh viện Từ Dũ đây.\n\nChào các mẹ, hôm nay rảnh rỗi em lên làm phát báo cáo cả nhà đây. Em sinh bé hnay là được đúng 1 tháng rồi. Em sinh thường, bé gái, 3,8kg tại bệnh viện Từ Dũ, sinh trước dự sinh 10 ngày. Qúa trình đi sinh của em khá lâu lắc. Đi vào viện 3 lần mới sinh. Hic.\n - Ngày 18/12, e bị xuất huyết, nhưng là huyết đen, e với chồng khá lo lắng vì mới tập 1. Nhưng tụi e cũng đợi tới tối đi đến phòng mạch bs e theo khám (vi hôm đó đúng bữa tái khám luôn). Bs thăm khám nói ko sao, cho về. Nguyên đêm đó e vẫn ra huyết tiếp.\n - Sáng 19 dt cho bs, bs bảo vào bv ktra lại. Thế là vợ chồng đùm túm đồ đạc vào viện. Sau 6 tiếng chờ đợi, khám, siêu âm, đo tim thai, bs trực bảo chưa có dấu sanh, về. Đón taxi về, trong bụng thắc mắc sao kì vậy.\n - Qua ngày 20 e vẫn tiếp tục vậy, nhưng e mặc kệ, lờ đi. Đến khuya, e bắt đầu bị đau lưng. Đau từ âm ỉ, đến từng cơn, nhưng ko hề đau bụng. Đau đến sáng kèm vẫn ra huyết đen thì lại quyết định cuốn đồ đạc vào viện. Lại chờ, khám, đau lưng, đo tim thai. Biểu đồ lúc này cơn gò mạnh, nhiều, bs cho vào khám lại, rồi cho về tiếp. E xin ở lại viện theo dõi, chứ về cũng ko yên tâm, bs ko cho, ức quá e ra e khóc như mưa vì đau mà ko cho nhập viện. Nghĩ lại thay mình trẻ con ghê. T_T. Về nhà vẫn tiếp tục đau, đau đến 9h tối càng lúc càng tăng, thế là lại xếp đồ vào viện. Sau khi thăm khám, bs cho nhập viện, khu chờ sanh.\n - Ở trong khu chờ sanh đến 10h trưa ngày 22 vẫn chỉ nở hơn 1p, trong khi đau lưng dồn dập. Mẹ e thì nôn nóng, trong lúc chờ thời gian vào thăm thì tám chuyện với mấy ng cũng đi nuôi đẻ thì ngta bày cho uống nước tía tô sẽ nở nhanh và sinh mau. Mẹ nói chồng về nhà làm đem vào. E uống 2l nước ấy từ 12h đến 3h là mở 3p. Sau khi khám, được cho lên khu sanh, từ khi đẩy lên, vào thang máy, lên tới khu sanh là mở 4p. E chia sẻ việc này vì chính bản thân e thấy hiệu quả thật sự, chứ lúc đầu e cũng ko tin đâu. Nên chị nào dạng khó nở như e thì làm nước tía tô uống, nở nhanh lắm.\n - E sanh bé lúc 8h tối. Do bé bị nhau quấn cổ 2 vòng, nên lúc ra bé thở hơi nhanh cộng với bé nặng kí nên phải gửi dưỡng nhi hêt 3 ngày. Nhưng trộm vía bé nhà e ngoan, bú giỏi nên khỏe lắm, hnay 1th bé nhà e được 5,2kg. E thấy sinh thường cũng ko đau như e tưởng tượng và nghe nói trước đó, hoặc do e chỉ đau lưng ko đau bụng tí nào nên nghĩ vậy, hjhj.\n\nKinh nghiệm đúc kết sau sinh của e:\n – Thứ nhất, ko nên theo khám 1 chỗ duy nhất (dù khi theo vậy thì bs sẽ nắm được tình hình của mình rõ hơn) vì mình cứ nhất nhất tin vào kq siêu âm, thăm khám chỗ đó, e theo 1 bs ở bv TD, cũng bs nhân dân nhưng e theo suốt cả thai kì, khám thai đều đặn, đúng boong ngày hẹn mà đến khi sinh con ra, mới biết bé bị nhau quấn cổ, ko chỉ 1 mà còn 2 vòng; tới ngày 18, siêu âm lần cuối tại pk cân nặng của bé là 3050g sai số quá lớn khi sinh; và dù theo khám suốt thai kì, nhưng tới lúc e nhập viện, vào phòng sanh, sanh, sau sanh e cũng chẳng thấy được mặt bs của e đâu cả, hic.\n - Thứ hai, e nghĩ nếu các mẹ có sinh hoặc e có sinh tập 2 e sẽ ko chọn bs như lần này mà chọn bs trực, vì ngta sẽ theo sát từ lúc vào sinh. Còn như e và 1 chị nằm kế e chung buồng sinh, chọn bs cho đã rồi hai bs được chọn ko đỡ mà nhờ chung 1 bs khác . đỡ cho 2 ng bọn e, đỡ cùng 1 lúc mới ghê.\n - Thứ ba, theo cá nhân e thấy nếu các mẹ chịu đau được thì nên sinh thường, vì cũng ko đáng sợ lắm đâu, e là ng chịu đau cực dở, e cũng tính chích mũi ko đau, nhưng cuối cùng e cũng sinh thường được. Vì khi sinh thường, khi cơn gò tới mình cảm nhận rõ lắm, nên rặn khá dễ dàng. Còn e thấy chị kế bên chích mũi ko đau, chân bị tê cứng khó chống lên lúc sinh và khó biết khi nào cần rặn.\n\nTrên là báo cáo dài dòng lê thê của e, thanks các mẹ đã đọc. Chúc mọi người đều sinh dễ dàng, mau chóng, mẹ tròn con vuông nhé!",
    "8":"Từ khi mang thai đến khi sinh mình đều khám ở bệnh viện Mekong, là bệnh viện tư nên mọi dịch vụ mình thấy đều ok. Trước khi khám mình có thể tự vào phòng cân đo huyết áp. Bác sĩ nhẹ nhàng, y tá cũng dễ chịu, nhiệt tình hướng dẫn.\n\nỞ đây khá đông người khám nhưng cũng không phải chờ đợi nhiều trừ phòng siêu âm. Do đó mình toàn di khám trước rồi mới quay lái iêu âm sau, rồi mang kết quả siêu âm cho bác sĩ xem. Còn nếu hết giờ làm việc mà chưa siêu â xong thì nên quay lại phòng khám để xin thuốc.\n\nQuy trình khám thai của mình như sau:\n - Lần khám 1 + siêu âm (120.000 đồng), lúc này em bé được 8 tuần nên nghe được tim thai. Cân nặng em lúc này là 58kg (em 1m65 thường nặng 55kg). Khám xong bệnh viện cho thuốc bổ procare để uống.\n - Lần khám 2 + siêu âm: Em bị nghén nên bác sĩ thêm thuốc giảm nghén và dặn dò nếu chóng mặt thì ngưng không uống nữa. Đồng thời tư vấn chế độ ăn uống hợp lý. Và bác sĩ vẫn tiếp tục cho em thuốc bổ Procare.\n - Lần khám 3 + siêu âm độ mờ da gáy (200.000 đồng): Bác sĩ bảo em bé nhanh lớn hơn tuổi thai, huyết áp bình thường. Siêu âm loại này lâu hơn bình thường. Bác sĩ cho uống sắt và canxi.\n - Lần khám 4 + siêu âm dấu hiệu nguy cơ (200.000 đồng) + xét nghiệm tổng quát (1.273.000 đồng): Bé được 18 tuần phát triển mạnh. Khám tổng quát nên 1 tuần sau em quay lại bệnh viện lấy kết quả và bác sĩ đọc kết quả cho mình nếu không có bác sĩ có thể đến phòng y tá trực để đọc. Lần khám này em bị thiếu máu nên tiếp tục uống sắt và canxi.\n - Lần khám 5 + siêu âm 4D (350.000 đồng có 1 cái đĩa CD và 1 tấm ảnh màu mặt con): Lúc này mình 63kg và đã biết là con trai nhé.\n - Lần khám 6 + siêu âm + xét nghiệm: Lúc này mình 64kg, em bé nặng 1,6kg hơi to hơn mức bình thường 0,5kg.\n - Trong những lần đi khám mình thấy rất hài lòng về dịch vụ. Cuối cùng thì mình cũng lên bàn đẻ, mình sinh mổ chứ không sinh thường. Bác sĩ chuyên nghiệp và ân cần nên mọi quá trình sinh diễn ra nhanh chóng và dễ dàng.\n\nCá nhân mình đánh giá tốt về dịch vụ sinh con ở Mekong, chỉ không thích ở đây là không được hưởng bảo hiểm y tế nếu không thuộc danh sách chấp nhận bảo lãnh viện phí.\n\nCùng với đó, Chị Xuân (25 tuổi) chia sẻ trên diễn đàn: Mình có 3-4 người bạn đều sinh 2 con ở bệnh viện Mekong cả sinh thường và sinh mổ, ai cũng mẹ tròn con vuông, rất hài lòng. Mình mới đi khám thai chưa sinh cảm thấy dịch vụ tốt và giá cả phải chăng. Bác sĩ rất nhiệt tình từ khám, đọc kết quả, giải thích thắc mắc và dặn dò chu đáo."
}
