{
    "0" : "Bây giờ mẹ mới có dịp để viết lên cái ngày vĩ đại đó và cái giờ thiêng liêng đó. Mẹ còn nhớ như in cái cảm giác đến ngày bác sĩ dự kiến con ra gặp mẹ, mẹ luôn nghĩ rằng những người đã làm mẹ họ thật giỏi, mẹ cũng mong mẹ được giỏi như họ. Rồi ngày đó cũng đến, 12h đêm ngày 14 tháng 5 năm 2014 mẹ đau lắm, bố đèo mẹ bằng xe máy đi trong đêm để vô bệnh viện, mẹ thấy mình thật giỏi vì đau vậy mà vẫn ngồi được xe máy, đau vậy mà vẫn đi làm thủ tục sinh con được, cơn đâu dồn dập mở 2 phân rùi 4 phân, mẹ đau đến thiếp đi, nhìn người vào sau còn sinh xong trước mình, lúc đó mẹ khát khao được như họ lắm con à. 10 tiếng đau đẻ, mẹ nằm bơ vơ trên bàn mổ, mẹ khát nước gọi người để xin nước uống mà ai cũng bận, ai cũng bảo mẹ chưa sinh được dù đã mở 10 phân rùi, họ bảo mẹ là phải đợi con thay đổi tư thế, mẹ van xin ai đó cứu mẹ, giúp mẹ đưa con ra gặp mẹ, chả ai giúp được. Đau, đau lắm, cái cảm giác này mẹ chưa có bao giờ, rùi họ nói mẹ phải đi mổ, một cảm giác lo sợ còn lớn hơn cả đau con à. Mẹ lo lắng về con. 10h sáng họ bắt đầu đưa mẹ đi mổ, bác sĩ còn mắng mẹ sao không sinh thường lại đi mổ thế này, 10 tiếng đau đẻ bác sĩ phòng mổ đâu có biết mẹ phải chịu đựng như thế nào, mẹ đâu có muốn đâu, đây là chỉ thị của bác sĩ khoa sản mà. Rồi cái cảm giác mong chờ con yêu ra đời, mong được nhìn gương mặt nhỏ bé thiên thần của mẹ làm mẹ bớt đau hơn rất nhiều. OE OE tiếng khóc của con chào đời làm mẹ mừng rơi nước mắt, chỉ được nhìn thoáng qua con rồi rât lâu sau nữa mẹ mới đươc gặp con. Mẹ thấy mình thật vĩ đại con à, con của mẹ sinh ra được 3.4kg và được mọi người khen là giống mẹ, thế là mẹ đã làm tốt đúng không, dù đôi khi mẹ vẫn nghe thấy ai đó nói đùa rằng mẹ đau có biết sinh đau, mổ đó chứ. Nhưng có ai hiểu cảm giác 10 tiếng đau đẻ rùi lại đưa đi mổ nó thế nào không? dù có thế nào mẹ cũng cảm thấy rất hạnh phúc nhìn con khôn lớn từng ngày, mẹ yêu con mong mọi điều tốt đẹp sẽ đến với con của mẹ. Mỗi khi trái gió trở trời mẹ đau vết mổ mẹ lại nhớ đến giây phút thiêng liêng đó. Cám ơn cuộc đời đã đưa con đến bên mẹ.",
    "1" : "Người Mẹ nào cũng hạnh phúc khi sinh ra đứa con khỏe mạnh, nhưng đối với tôi càng hạnh phúc hơn. Vì đây là lần đâu tiên làm Mẹ, Tôi mong chờ từng ngày, mỗi tuần trôi qua muốn nhìn thấy con như thế nào, do công việc phải thường xuyên di chuyển nhiều nơi mới tuần 35 tôi bị động thai bác sĩ khuyên nên nghỉ ngơi và có thể sinh sớm hơn dự định, khỏi phải nói tôi lo lắng và khóc nhiêu như thế nào vì lo lắng cho con, tôi nghỉ làm ở nhà một tuần dưỡng thai, sau đó trở lại Công Ty nhưng làm việc ở văn phòng không đi lại nhiều\n.  Đến 37tuần sáng đi khám thai định kì bác sĩ hẹn tuần sau quay lại, rồi quay về văn phòng tiếp tục công việc, chiều về ăn cơm rồi đi dạo với chồng, 24h cảm thấy khó chịu thì ra là tôi đã ra nước ối, kêu chồng dậy, chồng trả lời vừa buồn cười vừa làm mình tức ' Em ngủ đi sáng mai anh đưa vào viện sinh, chứ giờ có vỡ ối cũng chưa sinh đâu' tôi đòi đi ngay, hai vợ chồng tự mình xách đồ vào bệnh viện để sinh. Ba Mẹ hai bên đều ở quê chưa vào được, vừa vào phòng cấp cứu tôi chỉ kịp gọi cho bạn làm cùng Công Ty để bàn giao công việc,sau đó bác sĩ đã cách ly không cho gặp người thân, vào phòng sinh vừa đau bụng khủng kiếp vừa tủi thân, không biết tôi đã ngất bao nhiêu lần trên bàn sinh, cuối cùng bác sĩ quyết định mổ, vào phòng mổ chưa đầy 10 phút tôi đã nghe tiếng em bé khóc, bác sĩ hỏi tôi là có nghe tiếng bé khóc không, tôi trả lời 'dạ có' được bác sĩ thông báo bé gái sinh vào lúc 12 giờ 15 phút, nặng 3kg5, cao 54 cm, tôi rơi nước mắt không phải vì đau đơn mà vì quá hạnh phúc mẹ con mình sắp gặp nhau, nhưng chưa thay mặt con thì tôi đã ngất tỉnh dậy thấy mình nằm phòng hồi sức, tôi hỏi thăm bác sĩ con như thế nào, bác sĩ nói bé khỏe mạnh, chỉ có tôi là phải theo dõi vì do biến chứng của thuốc gây mê nên chân chưa cử động được.\n   Đến 23h thì rời phòng hồi sức xuống phòng nghỉ ngơi mới gặp được chồng, chồng ân cần hỏi thăm sức khỏe và khoe đã gặp con ở phòng nhi, ngày hôm sau Mẹ tôi vào tôi khóc nức nở, sau hai ngày theo dõi chân đã có nhiều tiến triển bác sĩ đẩy bé đến lần đầu tiên bế con trên tay, bao nhiêu cảm xúc khó tả, nhìn mặt con, cầm tay con tôi đã vui như thế nào, khó khăn và bỡ ngỡ còn ở phía trước, nhưng Ba Mẹ sẽ cố gắng vì con là tất cả. Sinh con là một niềm hạnh phúc vô bờ",
    "2":"Buổi sáng thức dậy tôi thấy tức ở bụng dưới, rồi tôi có cảm giác đau, tôi nghĩ là mình đã đến lúc sinh thai đã 41 tuần rồi. Cầm điện thoại gọi cho chồng, tôi nhanh chóng sắp những đồ cần thiết vào giỏ và gọi taxi đến. Cùng lúc đó chồng tôi về đến nhà và cùng tôi vào bệnh viện Phụ sản. Tôi vào ngay phòng cấp cứu được bác sĩ khám 'Đã mở 2 phân cháu nhé, làm thủ tục nhập viện sinh'.\n   Chồng tôi đã gọi cho mẹ tôi ở quê ra vì tôi sắp sinh cháu rồi. Nằm ở phòng chờ sinh tôi chỉ thấy bụng mình có cảm giác hơi đau và tức, nhìn các chị trong phòng đang trong cơn đau tôi nghĩ 'chắc mình đau ít ấy mà'. Buổi trưa trôi đi, các chị cùng phòng lần lượt vào phòng sinh hết chỉ còn một mình tôi ở lại.\n   Buổi chiều bác sĩ khám 'mở hai phân thôi, năng đi lại hơn nữa cháu nhé'. Tôi tích cực đi lại nhiều hơn nhưng cơn đau vẫn không thấy đến dồn dập như là tôi được các chị đã chia sẻ. Tôi thấy nước chảy ào ra dưới chân 'Bác sĩ ơi giúp cháu với'. Bác sĩ chạy đến 'Vỡ ối rồi', mới mở có 5 phân thôi, chưa đẻ được, cháu đã thấy đau bụng nhiều chưa', 'Dạ cháu thấy bình thường', 'con bé này chịu đau giỏi thật', rồi tôi được truyền nước, sau khi truyền nước thì tôi thấy bụng mình đau hơn rất nhiều, con đau nhanh hơn, dồn dập hơn, tôi thở mạnh hơn nữa. Nhìn đồng hồ đã 7h tối rồi. Tôi bắt đầu không chịu được nữa, cảm giác như bụng mình đang gồng lên.\n.  Tôi được đưa vào phòng sinh, nằm trên bàn sinh mắt tôi nhắm chặt lại vì đau, cô ý tá bắt tôi phải mở mắt ra và dạy tôi cách rặn lấy hơi. Tôi bắt đầu cố gắng làm theo một lần, hai lần, ba lần tôi như thấy mình không còn sức để rặn nữa. Tôi cố hết sức và rặn. Tiếng khóc vang lên, cơn đau tan biến, tôi đã sinh con thành công rồi. Bác sĩ nói lớn '7h30 phút nặng 3-7kg'. Tôi nở nụ cười hạnh phúc, nước mắt cứ thế lăn dài trên má khi được nhìn thấy con yêu đang giơ ngón tay ra.\n   Tôi đã sinh thường thành công khi bị vỡ ối trước, tôi thấy mình thật giỏi và tôi hiểu đó là sức mạnh của tình mẫu tử đã giúp tôi sinh con và chào đón con yêu vẹn tròn.",
    "3":"Hạnh phúc biết bao ngày con chào đời, nhớ lại ngày biết tin mình mang bầu mẹ đã rất vui nhưng cũng rất lo lắng, mẹ không có kinh nghiệm và cũng chưa từng trải qua việc này. Nhưng rồi 9 tháng 10 ngày cũng qua nhanh, sắp đến ngày con chào đời.\n   Mẹ sinh con ở quê ngoại, bệnh viện huyện rất vắng người nên không cần phải xếp hàng làm thủ tục nhập viện. Ba con ở bên nhà nội cũng kịp vào bệnh viện lúc mẹ đau bụng dữ dội. Mẹ đã cào, cấu, cắn, xé ba con, mẹ bảo chỉ sinh 1 lần này thôi nha, nhất định không sinh thêm nữa, ba con ngoan ngoãn gật đầu lia lịa. Bụng càng ngày càng đau, cơn gò tử cung ngày càng dồn dập, mẹ không biết làm cách nào để giảm đau được, chỉ có cách ráng chịu đựng và thỉnh thoảng lại cào cấu ba con. Nhìn mẹ lúc đó chắc là buồn cười lắm nhưng mọi người cũng hiểu và thông cảm.\n   Thời gian chậm chạp trôi qua, mỗi một phút dài như hàng thế kỷ. Bác sĩ bảo phải dưỡng sức, la khóc nhiều tí nữa kiệt sức không rặn nổi đấy. Mẹ cũng lo lắm nhưng biết làm sao được, từ trước đến giờ chưa lần nào bị đau như lần này. Mẹ cố kìm chế, chỉ lần này thôi, nhất định không có lần thứ 2 đâu, nhất định không sinh nữa đâu. Mẹ làm theo lời bác sĩ nói lấy hơi và rặn nhanh, trời đất như quay cuồng và rồi ....xòa một cái.... nhẹ cả bụng. Cảm ơn trời đất, con bình yên mẹ cũng bình yên. Niềm vui sau bao ngày mong chờ là đây...ôi....cục cưng của mẹ.",
    "4": "Mới đó mà đã tròn 6 tháng con chào đời rồi đấy con gái ạ! khoảnh khắc ngày đi sinh con mẹ còn nhớ như in trong người cứ mỗi lần nhớ lại là cảm giác vui, lo âu lẫn lỗn.\n   42 tuần rồi chuẩn bị sang tuần 43 mà con chưa chịu ra làm cho mẹ lo lắng, lòng như lửa đốt không ăn không ngủ được. Ngày nào cũng đi siêu âm xem con có khỏe không, nước ối như thế nào, vì mẹ chỉ muốn sinh thường nên giờ chỉ cần cơn đau thôi là mẹ cảm thấy vui rồi, mẹ hứa đau mấy mẹ cũng chịu được chỉ cần con ra với mẹ thôi.\n   Thế là ngày cuối cùng của tuần 42 mẹ cũng đã thấy cơn gò nhưng chưa đau. Mẹ giục bố đi viện khám xem sao chứ ở nhà là lại vô ra buồn, khóc, lo lắng.  Lên viện khám xét nghiệm, siêu âm họ bắt nhập viện để sinh nhưng mẹ cũng chưa thấy đau gì cả, bố chạy về lấy đồ còn mẹ đi làm thủ tục nhận quần áo. Trong phòng sinh có người cùng tên với mẹ cũng mang thai 42 tuần nhưng vỡ ối rồi họ đưa người đó đi mổ, thế mà họ cứ gọi tên mẹ, vỡ ối rồi sao còn không nằm lên bàn đẻ. Mẹ thì mang thai lần đầu không biết vỡ ối là thế nào cứ nằm mãi mà không thấy dấu hiệu gì hay nước ối chảy ra như thế nào. Mẹ liền hỏi mấy cô bác sĩ là em hình như chưa vỡ ối các bác có nhầm ai không ạ. Đúng nhầm thật con ạ, cô kia họ Nguyễn còn mẹ họ Hoàng mà. Thế là mẹ xin ra ngoài đi giải lao thư giãn. Bên cạnh giường mẹ có dì chuẩn bị sinh gia đình dì ấy đứng ngoài hồi hộp lo lắng hỏi mẹ tình hình dì ấy thế nào, vậy là mẹ cứ vô ra thông báo với gia đình dì ấy. Rồi đến lúc dì ấy chuẩn bị sinh mẹ nằm xem cách thở cũng như cách rặn để lấy kinh nghiệm mà sinh con ra. Đến khi bác sĩ vào thăm khám cho mẹ thì vỡ ối, bác sĩ bắt đầu truyền nước và tiêm thuốc vào mẹ bắt đầu cảm nhận những cơn đau, cơn đau dồn dập , mẹ đau nhưng cố không hét để lấy sức. Cơn đau càng lúc càng nhanh điều kiện cũng đã thuận lợi để mẹ sinh, mẹ nhắm nghiền mắt nhớ lại cách rặn, cách thở của dì ấy mà không cần bác sĩ bày, 3 lần rặn con ra là 3 lần trời như sụp đổ, cuối cùng con gái yêu đã chào đời.\n   Ôm con trong tay, nhìn con ngủ say đáng yêu, lòng mẹ ngời lên hạnh phúc, cảm ơn con đã đến bên mẹ",
    "5":"Sau 9 thàng 10 ngày chờ đợi hồi hộp mong được thấy thiên thần bé nhỏ cuối cùng cũng đến giây phút ấy.\n   Buổi sáng hôm ấy là một buổi sáng hạnh phúc của gia đình mình khi thấy có biểu hiện sắp sinh, lúc ấy mới 6h sáng tự nhiên bụng mình có cảm giác đau và ra máu, lúc đó mình hoang mang lắm vì chưa thật sự đau mà sao mình lại ra máu nhiều hơn là bình thường, vì mình có đọc trên mạng nếu có đau đẻ thì chỉ ra ít máu nhạt là máu báo thôi. Lúc đó 2 vợ chồng mình và bà nội lo lắm, 2 vợ chồng mình vội đi vào bệnh viện ngay, trời ơi cảm giác lúc đó thật khó tả chỉ nghĩ về con mà quên hết tất cả 2 vợ chồng chị đem mỗi cái thân còn đồ đạc của bé chẳng chịu đem, nghĩ lại mà buồn cười. Vào viện bác sĩ cho đi khám lại toàn bộ để chuẩn bị vào phòng sinh nào là siêu âm nè, xét nghiệm máu, khám phụ khoa, đo huyết áp... Làm xong mọi thủ tục cũng phải tới trưa mới xong. Lạ ở đây là sao mình cứ bị ra máu âm đạo hoài và rất nhiều. Mình thấy biểu hiện lạ thì xin được gặp bác sĩ thì bác sĩ lại nghĩ trưa không gặp được, gặp hộ sinh thì bắt mình nằm ở phòng cấp cứu, lúc đó mình nghĩ sao bệnh viện không quan tâm đến bệnh nhân tí nào nhỉ, lỡ có chuyện gì xảy ra thì sao? Cứ bắt mình nằm đó đợi bác sĩ không biết đến khi nào vừa lo vừa suy nghĩ. Nằm đó bên cạnh mình là rất nhiều ca đang sinh thường trời ơi ai cũng rên la nhưng mình biết tuy họ mệt nhưng họ cũng hạnh phúc giống mình.\n   Có chị thấy mình khỏe kêu lấy cho tí nước, có chị kêu 'em ơi chị đau quá chịu hết nổi rồi chạy ra kêu người nhà chị kêu bác sĩ mổ cho chị em ơi'. Lúc đó rối quá chân không dép mình thì cũng có khỏe đâu chứ cũng đang chờ sinh mà vậy mà chạy ra một mạch kêu người nhà cho người ta nữa chứ, vừa chạy ra khỏi cổng phòng cấp cứu bị chồng la cho một trận vô lại 'em làm cái gì vậy dép không mang mình cũng đang chờ sinh có bất thường nữa mà không nằm đó đi lo toàn chuyện gì đâu. Người ta có bác sĩ lo rồi nhắm khả năng không đẻ được là người ta sẽ cho mổ thôi, đừng có gọi người nhà của người ta chỉ làm lo thêm thôi?' - Thấy có lí em vô lại.\n   Nằm 2 tiếng đồng hồ mới có bác sĩ đến, bác sĩ đến là khám cho mình ngay bác bảo mình ngay con chuẩn bị lên mổ gấp không sinh thường được bị nhau bám thấp, còn mắng cho chị hộ sinh một trận muốn để chết hay sao mà không báo cho bác sĩ biết. Chị hộ sinh phải lại xin lỗi em, từ đó em mới biết máy nữ hộ sinh ở đây coi mạng người như cỏ rác vậy đó, hú hồn may mà không sao. Trời ơi thật sự là em chưa chuẩn bị tâm lí lên bàn mổ đâu? ngồi trên xe đẩy vào phòng mổ mà lo lắng và sợ kinh khủng nhìn chồng chạy đôn chạy đáo đóng tiền viện phí mà thấy buồn cười nữa, chồng nói anh chưa chuẩn bị tâm lí gì hết em ơi hồi hộp quá thế là đẩy vào phòng mổ.\n   Vào phòng mổ sinh mà như đi đến nơi nào xa lạ cảm thấy mọi thứ xa lạ vô cùng vừa mừng vừa hồi hộp và vừa lo lỡ có chuyện gì xảy ra, ôi mọi thứ cứ dồn dập trong tâm trí mình lúc đó. vô bác sĩ tiêm cho 1 mũi thuốc tê mà rân rân ở sống lưng, mình tiếc là không được nhìn thấy ca mổ và lúc con sinh ra vì bị che trước mắt mình rồi, mình vẫn nghe vẫn cảm nhận được mọi người đang làm gì mình nhưng chỉ không biết đau và không nhìn thấy thôi, thế là đến 3h15 phút con mình đã cất tiếng khóc chào đời niềm vui sướng biết bao khi được nghe tiếng khóc của con, con khóc to và rất thanh mọi người trong kíp mổ ai cũng nói giọng con tốt quá đi. Vui mừng không biết tả làm sao chỉ biết hạnh phúc và bây giờ ta đã làm mẹ rồi, lúc này chỉ mong về phòng sớm được bế con trên tay thôi thấy con là mọi vết thương không còn đau nữa, con là tình yêu giữa bố và mẹ đó và là cả cuộc sống của mẹ tự nhiên cứ suy nghĩ và nước mắt hạnh phúc trong em cứ tuôn ra. Cuối cùng giờ phút mong đợi được gặp con cũng đã đến được trở về phòng đươc bố bế con từ khoa sinh lên đưa cho mẹ, thấy con mẹ hạnh phúc biết bao. Cảm ơn con đã đến bên mẹ dù lần sinh này không dễ tí nào?",
    "6":"Ngay sau khi nhận đươc ý kiến Bác sĩ là con của mẹ không thể sanh con ở tuyến huyện, ba mẹ đã khăn gối lên tuyến tỉnh hi vọng sẽ có thuốc cho con của mẹ khi vừa chào đời. Vừa xin vào nhập viện để theo dõi thai nhi câu đầu tiên mẹ đã hỏi những cô y tá 'chị ơi Bệnh Viện mình có còn thuốc 'VIÊM GAN B' cho trẻ mới sinh không chị?', lòng mẹ buồn rười rười còn cha thì lo lắng khi nghe y tá nói là đã hết thuốc.\n   Ngày đầu theo dõi thai nhi bác sĩ vừa khám xong mẹ đã hỏi bác sĩ và bác sĩ chỉ nói thuốc chưa về nhưng sau khi sanh có thể ẵm bé lên tuyến trên để tiêm ngừa...\n   Ngày thứ 2 sau bác sĩ tư dự sanh 8 tháng 1 mà đã 10 tây sao vẫn chưa sanh nhỉ?\n   Bác sĩ ở Bệnh Viện nói ráng tập đi bộ dễ sanh chứ đừng nằm nhiều không tốt, thế là ngày nào mẹ cũng đi, đi lên đi xuống, đi qua đi lại.\n   Đến ngày thứ năm ở Bệnh Viện khi khám thai bác sĩ cho biết mẹ bị rỉ nước ối phải vào phòng cách ly, lúc đó mẹ mừng lắm vì nằm ở Bệnh Viện mỗi ngày dài đăng đẳng nên khi nghe nói vậy mẹ cứ nghĩ mình sắp sinh. Vào trong phòng cách ly nằm đợi mà mắt mẹ cứ chăm chăm vào cái đồng hồ, lòng suy nghĩ không biết mình sinh lúc mấy giờ ta? Rồi cơn đau lưng kinh khủng từng cơn bắt đầu xuất hiện khiến mẹ lăn lộn vật vả trong nước mắt mồ hôi... Một tiếng ..hai tiếng... rồi 8, 10 tiếng, mẹ đau đớn năn nỉ bác sĩ mổ lấy con ra vì mẹ không thể chịu nổi nữa rồi nhưng bác sĩ không chịu vì mẹ có thể sanh thường. Vậy là đau đớn cứ từng cơn hành hạ mẹ 11 rồi 12 tiếng thời gian như ngưng lại khi tiếng thứ 13 đến bác sĩ nói mẹ có thể sanh rồi mẹ mừng lắm cứ cắm đầu đi thật nhanh vào buồng sanh vì sợ làm rớt con. Rồi hì hục lấy hơi rặn con theo lời bác sĩ, mẹ lã người khi nghe tiếng khóc của con... Ra rồi là con trai nặng 3kg rưỡi, mẹ nhẹ người mỉm cười trong hạnh phúc. Cha con ở phòng ngoài mừng rỡ khi nghe hộ lý kêu người nhà mang áo cho bé. Rất may là thuốc viêm gan B đã về trước đó nên khỏi phải mang con đi lên tuyến trên chích, thấy con người ta chích có 2 mũi thuốc mà con mình phải chích đến 4 mũi thuốc mẹ nghe đau lắm, nhưng con trai mẹ rất giỏi chỉ hét lên khi bị kim tiêm vào thôi chứ không khóc nhé. Chứ không như mẹ đau lưng có 13 tiếng mà khóc sưng cả mắt hi hi... Bây giờ con trai mẹ được 2 tháng rồi rất dễ thương và đáng yêu.\n   con yêu à con là niềm vui niềm hạnh phúc của cha và mẹ con biết không thiên thần nhỏ bé của mẹ.",
    "7":"Thanh Hoá, ngày...tháng...năm...\n\nBin yêu! Hồi tưởng lại ngày này cách đây 25 tháng sống mũi mẹ vẫn thấy cay cay; đó là cái ngày mẹ con mình gặp nhau. Con biết không, con lúc đo lì lợm quá chẳng chịu ra ngoài, làm bố mẹ, ông bà lo lắng, rồi cũng vì vậy mà bố và mẹ phải ôm nhau khóc vì những lời chỉ trích: 'ai bảo chửa lại ăn thịt trâu, ăn cho lắm vào giờ không đẻ được...', nghĩ lại buồn lắm con ạ.\n   Ngày con chào đời bố mẹ gặp biết bao khó khăn: thủ tục trục trặc, con quá ngày dự kiến sinh phải mổ gấp, bà ngoại ra để chăm thì ốm nhập viện, chỉ còn lại bố con và bác gái là chính. Con biết không mẹ khăng khăng giữ con để đẻ thường, cũng may sao không có cơn chuyển dạ nên phải mổ; mẹ nhớ như in cái cảm giác trên bàn mổ bác sỹ thông báo: con trai, 4,7 kg em nhé...ô i, mẹ vỡ oà niềm vui và hạnh phúc! Cả phòng mổ và nhà hộ sinh khu A phụ sản Hà Nội như chợ vỡ, bàn tán xôn xao về cân nặng của con. Hết 6 tiếng nằm phòng hậu phẫu với bao cảm giác rét run, nôn ói, ngứa râm ran khắp người... mẹ đã được về phòng. Lúc đó con lại chưa được chưa được trả về với mẹ vì Bệnh Viện giữ lại theo dõi đường huyết, lo lắng lại ngập tràn trong mẹ! Mới đó thôi mà giờ con yêu của mẹ đã có thêm em Nhím, đã làm anh rồi nhé! Mẹ sẽ cố gắng để hai con ngoan và trưởng thành trong điều kiện tốt nhất! Cảm ơn ông bà, các bác, các cô, cậu; đặc biệt cảm ơn bố con đã luôn bên mẹ chăm sóc mẹ và các con!\n   Chúc công chúa và Hoàng tử của mẹ mạnh khỏe, ngoan ngoãn...!!!",
    "8":"Hôm nay rảnh mẹ dọn dẹp lại mọi thứ trong nhà vô tình nhìn thấy cuốn album của con được sắp xếp gọn gàng theo từng tháng tuổi. Mẹ bồi hồi nhớ lại những ngày tháng ba mẹ trở thành một gia đình và những chuỗi ngày hạnh phúc khi con yêu dần hình thành trong bụng mẹ. Từ sau khi có gia đình, cuộc sống của mẹ thay đổi rất nhiều, mẹ cảm thấy mình sống chậm lại, cảm nhận nhiều hơn, và thấy cuộc sống này càng có ý nghĩa hơn khi có con.\n   Lần đầu làm mẹ khiến mẹ rất bỡ ngỡ và lo lắng.. Mẹ dè dặt trong từng bước đi, từng động tác. Ba tháng đầu thai kỳ, con làm mẹ nghén đến mức ăn uống vô cùng khó khăn. Cứ ăn gì lại nôn hết nhưng vì thương con, sợ con thiếu chất dinh dưỡng cần thiết, với suy nghĩ 'mười phần cũng phải vào con một phần', mẹ lại tiếp tục ăn, dù sau đó mẹ nôn ra hết thảy... Bố đã chăm hai mẹ con trong từng bữa cơm. Hàng ngày bố đi làm về, đi chợ nấu nướng bồi bổ cho mẹ để con được đủ chất. Đêm bố lặng lẽ lên mạng tìm đọc những món ăn có lợi cho thai nhi và sản phụ, ngày mai còn đi chợ mua về cho mẹ con mình ăn. Cùng tình yêu thương của Bố dành cho mẹ con mình, Mẹ đã chiến đấu qua những ngày đầu cùng với con yêu một cách ổn thỏa. Qua những đợt kiểm tra định kỳ, mẹ yên tâm phần nào khi thấy con của mẹ vẫn phát triển tốt và đều đặn. Mẹ còn nhớ, lần đầu tiên con phản ứng lại với môi trường bên ngoài qua cái đạp nhẹ. Cái cảm giác đau nhói hạnh phúc ấy khiến mẹ rơi nước mắt. Sợi dây kết nối giữa hai mẹ con ta ngày càng siết chặt hơn. Ba con vui mừng đến mức cứ ôm chầm lấy mẹ và nói 'Con vừa đạp đó'. Rồi ba con cười, nụ cười dịu dàng nhất mà mẹ từng thấy. Cả ba và mẹ đều háo hức đến ngày được gặp con. Sang tháng thứ 6, con đã biết đạp ‘’bụp, bụp’’ vào bụng mẹ rồi. Ai đã từng làm mẹ cũng sẽ hiểu những cảm xúc ấy, thật nhiều, thật ngọt ngào…nhưng rất khó để diễn tả cụ thể bằng lời. Ở tháng này, chân mẹ đã bắt đầu bị sưng phù do xuống máu. Ba con động viên mẹ đi bộ và chăm bóp chân cho mẹ lắm. Ba muốn cả hai mẹ con mình phải thật khỏe mạnh đến ngày con yêu chào đời mà. Mẹ di chuyển ngày một khó khăn hơn. Chiếc cầu thang giờ cũng là một thử thách mỗi khi mẹ lên xuống...\n   Bước sang tháng thứ chín bụng mẹ bắt đầu những trận đau dồn dập. Cả nhà đã phải cho mẹ con mình nhập viện sớm để đợi ngày sinh nở. Khi những trận đau liên hồi, mẹ biết con sắp chào đời, mẹ cố chịu đau để được sinh con tự nhiên, bởi mẹ biết rằng sinh thường sẽ tốt hơn cho con sau này, con sẽ có sức đề kháng hơn, hệ tiêu hóa, hệ hô hấp cũng sẽ khỏe hơn. Nhưng gần nửa ngày mà con vẫn không chịu ra. Lo mẹ nhỏ con, sức lại yếu, bố đồng ý mẹ đẻ mổ.\n   Vậy là con chào đời. Nhìn hình hài nhỏ xíu đáng yêu của con, mẹ đã buột miệng:'Chào bé con – thiên thần yêu thương của mẹ!' Những giọt nước mắt hạnh phúc bất giác tuôn rơi khi mẹ ôm trọn con trai bé bỏng trong vòng tay, những vất vả đau đớn trong mẹ như tan biến hết, chỉ còn là những ngọt ngào yêu thương vô ngàn hạnh phúc. Con như thiên thần nhỏ xinh - thiên thần mang đến hạnh phúc cho ba mẹ. Còn gì tuyệt diệu hơn khi mỗi sớm mai thức dậy mẹ được nhìn thấy nụ cười đáng yêu của con. Mẹ biết việc nuôi dạy con chẳng bao giờ là dễ dàng vì mẹ chưa có nhiều kinh nghiệm nhưng với tình yêu thương vô điều kiện, Bé con ơi, mẹ tin những tháng ngày bên con sẽ là những trải nghiệm không thể nào quên suốt cuộc đời mẹ. Với mẹ, nuôi dạy con khôn lớn nên người không chỉ là nghĩa vụ mà còn là niềm vui của mẹ. Mẹ yêu con và mong con lớn mạnh từng ngày...",
    "9":"Thời gian trôi qua thật nhanh mới hôm nào con trong vòng tay âu yếm của mẹ nhưng giờ con đã hơn 2 tuổi rồi.\n   Nhớ lại lúc mẹ mới mang thai lần đầu, thật hạnh phúc biết bao khi biết mình sắp làm mẹ nhưng bao nhiêu mong chờ, bao nhiêu niềm hy vọng điều vụt tắt khi đến gần ngày sinh (38 tuần mang thai) mẹ được bác sĩ báo TIN rằng “em đã bị sảy thai rồi”, mẹ chết lặng và không thể nào tin được điều mình vừa nghe thấy là sự thật, nước mắt cứ rơi không thể nói được câu nào, mẹ luôn tự hỏi, “trong thời gian 38 tuần mang thai và đến thời điểm hiện tại mẹ vẫn khỏe mạnh bình thường không có bất cứ một dấu hiệu, hay triệu chứng gì, 02 tuần đi khám thai một lần luôn điền đặn, bác sĩ luôn bảo thai khỏe mạnh, bình thường nhưng sao lại như vậy?”, bao nhiêu câu hỏi cứ dồn dập đến trong đầu mẹ, dường như mẹ đã không còn nghe và nhìn thấy một điều gì xung quanh nữa mà chỉ còn lại là một màu đen đang hiện ra trước mắt. Và rồi một cánh tay ôm mẹ vào lòng (đôi bàn tay của cha) mẹ mới chợt tỉnh ra nhưng mọi thứ đã không còn cứu vãn được nữa, mẹ đã suy sụp hoàn toàn không còn vui vẻ như ngày nào có chăng chỉ là nụ cười cố gượng để cho vơi đi nỗi buồn, nỗi tuyệt vọng.\n   Đến một ngày mẹ cảm nhận bản thân có gì đó thay đổi kỳ lại và mẹ đã đi khám bệnh kết quả là “mẹ đã có con”, lúc ấy niềm háo hức và hạnh phúc của một năm về trước sống lại trong mẹ, nhưng mừng bao nhiêu lại lo lắng bấy nhiêu, mừng vì sắp được làm mẹ, nhưng lại lo con sẽ bỏ mẹ mà đi lần nữa, nghĩ đến điều đó mẹ thật sự rất sợ.\n   Phải vất vả lắm mới chờ đợi đến ngày đón con chào đời nhưng con lại làm mẹ lo sợ thêm lần nữa, đã đến ngày dự sanh 02/9 nhưng vẫn không thấy dấu hiệu chuyển dạ, mẹ rất sợ và rất hồi hộp không biết có chuyện gì xảy ra, nên mẹ quyết định làm theo lời bác sĩ, không có dấu hiệu chuyển dạ thì sẽ can thiệp để chuyển dạ sinh con, nhưng đến chiều tối và mãi đến ngày hôm sao vẫn không có dấu hiệu gì cả, lúc đó mẹ như ngồi trên đống lửa, và bác sĩ quyết định can thiệp lần 2 và lần này sử dụng biện pháp mạnh hơn “nông ối và truyền dịch” để thúc cơn chuyển dạ, đến 2h45’ con cất tiếng khóc chào đời, mẹ vui mừng trong nước mắt vậy là con đã thật sự đến bên mẹ rồi, cảm giác đó không sao tả được, nhưng chỉ biết mừng và mừng.\n   Ai đã và đang làm mẹ sẽ hiểu được cảm giác khi được làm mẹ, nhưng đối với mẹ cảm giác đó nhân lên gấp bội vì hạnh phúc khi được làm mẹ đã một lần đột ngột biến mất với mẹ và con đã mang lại niền hạnh phúc gấp bội ấy.\n   Giờ đây mỗi ngày đi làm về thấy con chạy ra mừng mẹ về, được nghe tiếng cười đùa của con dường như bao nhiêu mệt mỏi và phiền muộn đều tan biết mất, còn lại chỉ là tiếng véo von, nũng nịu của con, con yêu con là tất cả của mẹ!!!",
    "10":"Ngày biết tin mang thai con bố mẹ vui mừng, hạnh phúc biết bao. Mẹ đã khóc vì vui sướng, vì cảm giác được làm mẹ thật thiêng liêng. Rồi cũng như bao người mẹ khác, mẹ lo lắng không biết mình sẽ làm như thế nào để có thể chăm sóc con tốt nhất từ trong bụng mẹ. Các bà mẹ khác khi mang thai thì được chồng, bố mẹ, anh chị em hai bên nội ngoại chăm sóc, chỉ bảo còn mẹ mang thai con mẹ chỉ có một mình, bố con chuyển công tác vào một nơi xa mẹ con mình đến 800km hai tháng mới vào thăm mẹ được hai hoặc ba ngày lại đi, quê nội và quê ngoại thì cũng rất xa. Rồi ở nơi rừng thiêng nước độc, nơi Công trình Thủy điện Hủa Na huyện Quế Phong, tỉnh Nghệ An đang vào mùa xây dựng trọng điểm, xung quanh toàn người dân tộc tiểu số cuộc sống còn nhiều khó khăn, vất vả, điều kiện để chăm sóc con rất khó khăn. Con biết không nhiều lúc mẹ cũng buồn và cũng tủi thân lắm nhưng rồi lại phải tự động viên mình cố gắng vì cuộc sống, vì tương lai của gia đình mình. Mỗi lần bố vào chơi nhìn bố áp tai lên bụng mẹ nghe xem con ở trong đó thế nào, rồi nói chuyện với con, cảm giác ấm áp, hạnh phúc làm mẹ xúc động muốn rơi nước mắt và càng có thêm nhiều nghị lực để cố gắng để vượt qua mọi khó khăn.\n   Rồi khi con đươc 8 tháng, trong khi đang làm việc thì mẹ thấy hiện tượng rất lạ, mẹ sợ hãi xin về phòng nằm nghỉ, ít phút sau xuất hiện hiện tượng đau bụng mẹ điện cho bố, cho bà ngoại và mọi người bắt mẹ thuê xe về ngay vì từ chỗ làm về nhà bà ngoại cũng gần 400km. Xe cơ quan đưa mẹ ra nơi thuê xe (cách 60km đường rừng núi ngoằn ngoèo đầy vực thẳm, không sóng điện thoại), trên quãng đường đó cơn đau càng lúc càng đến gần nhưng mẹ không dám kêu la nhiều vì sợ mất sức, sợ làm bác lái xe mất tập trung gây nguy hiểm, sợ cô làm cùng mẹ lo lắng rồi cho dừng lại ở một trạm y tế xã nào đó bởi cơ sở vật chất ở đây còn rất nghèo nàn, mà theo mẹ biết trẻ sinh non thường phải nuôi lồng kính ngay khi sinh thì ở vùng sâu vùng xa này lấy đâu ra, và mẹ không muốn mạo hiểm tính mạng của con gái mẹ.\n   Chặng đường 60km cũng hết, ra đến trung tâm của huyện mẹ không về mà quyết định vào thẳng bệnh viện huyện vì mẹ cảm nhận được giây phút chào đời của con đang đến. Xuống xe vào thẳng phòng sinh chưa được bao lâu thì cơn đau lại đến và đó cũng chính là cơn đau cuối cùng. Đúng 11h ngày 20/06/2011, tiếng khóc của con cất lên, dù vẫn còn mệt nhưng nghe tiếng cô làm cùng phòng mẹ nói “Em bé ra rồi, khoẻ mạnh lắm, ngón tay dài giống mẹ” thì mọi mệt mỏi, lo lắng, sợ hãi trong mẹ tan biến hết. Khi bác sỹ hỏi quần áo của con đâu để mặc, mẹ bảo chờ một lát vì lúc ra đến bệnh viện huyện có sóng điện thoại cô làm cùng mẹ mới gọi điện nhờ mua đồ cho con nên họ chưa mang vào kịp. Bác sỹ quay ra mắng mẹ là đi đẻ mà không chuẩn bị trước, mẹ giải thích với bác sỹ là mẹ không dự định sinh ở đây và cũng còn một tháng nữa mẹ mới đến ngày sinh nên không đem theo đồ, rồi bác sỹ lại mắng “Tính nhầm thế nào chứ đứa bé khoẻ mạnh, hồng hào thế kia thì thiếu tháng làm sao được”. Nghe mắng mẹ cũng bực lắm nhưng cũng thấy vui vì bác sỹ nói con khoẻ là mẹ yên tâm không cãi nữa, chứ mẹ mang thai con ngày nào mẹ lại không biết hay sao mà bác sỹ bảo nhầm?\n   Bố mẹ cũng chuẩn bị rất nhiều đồ sơ sinh cho con, tìm hiểu và dự định đăng ký bệnh viện tốt để chờ ngày đón con nhưng con ra đời trong sự bất ngờ của tất cả mọi người, nên giờ phút thiêng liêng đó không một người thân nào ở bên để chăm sóc hai mẹ con mình ngoài cô làm cùng mẹ. Nhưng mẹ đã không khóc, không buồn, không tủi thân vì đã có con ở bên mẹ. Con gái có biết giây phút ôm con vào lòng cảm giác của mẹ thế nào không? Mẹ mừng lắm, ngạc nhiên lắm, hạnh phúc lắm tất cả mọi chuyện cứ như một giấc mơ vậy. Dù sinh thiếu một tháng nhưng đúng như lời bác sỹ nói con khoẻ mạnh, hồng hào, con ngơ ngác nhìn như một đứa trẻ sinh được mấy ngày. Đêm đầu tiên vừa sinh con xong mẹ tự mình chăm con, mẹ làm hết tất cả mặc dù cô làm cùng muốn giúp mẹ để mẹ có thời gian nghỉ, sợ mẹ mệt nhưng đúng là tình mẫu tử thiêng liêng quá con ạ, chỉ cần nhìn con và được ôm con thì mẹ không thấy mệt, mà ngược lại vui và hạnh phúc lắm. Đến ngày hôm sau bố từ Quảng Ngãi ra, bà ngoại và bác từ Hà Nam vào đến nơi, lúc đấy mẹ con mình mới nhận được sự chăm sóc của người thân con nhỉ? Con sinh được 4 ngày thì con bị vàng da, bác sĩ chuẩn đoán con bị vàng da bệnh lý cần phải chuyển xuống bệnh viện tỉnh cách đó khoảng 225km để nằm chiếu đèn nếu không sẽ nguy hiểm đến não. Nghe thấy vậy tim mẹ như thắt lại, rồi bố mẹ và bà quyết định không đưa con xuống bệnh viện tỉnh mà về thẳng Bệnh viện Nhi TW. Vượt qua 450km mẹ đã đưa con về đến Hà Nội an toàn dù khi đi như vậy mọi người đều sợ mẹ sẽ bị băng huyết, sẽ nguy hiểm đến tính mạng của mẹ. Thật may mắn con không bị vàng da bệnh lý mà do con sinh non nên con vàng nhiều hơn các bạn vàng da sinh lý, con chỉ nằm chiếu đèn 2 ngày thôi nhưng hai ngày mà mẹ tưởng như hai năm đó con ạ vì mẹ phải cách li với con, không được ở gần con. Cứ mỗi lần gần đến giờ vắt sữa để bố mang cho con là mẹ lại khóc. Mẹ không biết được con của mẹ đang thức hay đang ngủ, có khóc vì đói hay không, con ị con đái các cô y tá có thay ngay cho con không????? Bao nhiều câu hỏi đặt ra rồi lại không có câu trả lời, ruột gan lúc nào cũng như lửa đốt con ạ.\n   Con gái ơi, con đã chào đời như thế đó, có lẽ vì vậy mà giờ đây con của mẹ mạnh mẽ hơn các bạn cùng lứa rất nhiều, mẹ tự hào về con và yêu con nhiều lắm con gái ạ",
    "11":"Theo dự tính ăn Tết xong tôi mới sinh em bé, chiều hôm 22/12 âm lịch hai vợ chồng đi làm về tôi vẫn bình thường nhưng đêm đến tôi thấy đau bụng, cứ ngỡ tại mình ăn cái gì mà lại thế, tôi cứ lùng sục cả đêm, hết đi ra lại đi vào mà không dám gọi chồng dậy. Buổi sáng thức dậy tôi thấy tức ở bụng dưới, rồi tôi có cảm giác đau nhiều hơn nhưng nghĩ chưa đến ngày sinh nên tôi bảo chồng cứ đi làm còn mình thì xin nghỉ, đến gần trưa cơn đau nhìu hơn thế là cầm điện thoại gọi cho mẹ tôi, tôi nhanh chóng sắp những đồ cần thiết vào giỏ và gọi taxi đến và mẹ con dắt díu nhau sang trạm xá gần nhà. Tôi vào ngay phòng sinh để kiểm tra được bác sĩ khám 'Đã mở 2 phân cháu nhé, làm thủ tục nhập viện sinh'.\n   Thế nhưng một lúc sau khi lên bàn đẻ thì bác sĩ lại nói là nó dọa sinh thôi gia đình lại phải chờ nhé. Vậy là từ lúc đó đến tận đêm mình không thấy đau, cảm thấy cơ thể rất bình thường. Ngày hôm sau cũng vậy, bác sĩ nói chắc chưa sinh được đâu và bảo gia đình cho tôi về nhà. Cũng bởi chưa có kinh nghiệm nên tôi rất lo lắng và bào với chồng là để cho mình được ở lại trạm. Nằm ở phòng chờ sinh tôi chỉ thấy bụng mình có cảm giác hơi đau và tức, nhìn các chị trong phòng đang trong cơn đau tôi nghĩ 'chắc mình đau ít ấy mà'. Buổi trưa trôi đi, các chị cùng phòng lần lượt vào phòng sinh hết chỉ còn một mình tôi ở lại. Đến 23h hôm đó tôi bắt đầu thấy đau tiếp, cơn đau kéo dài đến tận 11h trưa ngày hôm sau, do thời gian trở dạ lâu nên tôi bị kiệt sức, gia đình lo lắng muốn chuyển tôi lên bệnh viện của tỉnh nhưng bác sĩ nói giờ chuyển đi sợ không được thế là toàn bộ bác sĩ, y tá được điều động đến để hỗ trợ tôi bắt đầu không chịu được nữa, cảm giác như bụng mình đang gồng lên, nằm trên bàn sinh mắt tôi nhắm chặt lại vì đau, cô ý tá bắt tôi phải mở mắt ra, chọc ối và dạy tôi cách rặn lấy hơi. Tôi bắt đầu cố gắng làm theo một lần, hai lần, ba lần tôi như thấy mình không còn sức để rặn nữa. Lúc đó cô y tá quát to, cô có muốn sinh con không, cô phải cố gắng không con nó ngạt đó, nghe xong tôi sợ quá Tôi cố hết sức và rặn. Tự nhiên tôi thấy bụng mình nhẹ bẫng đi, không thấy tiếng khóc, tôi lo sợ, nhìn lờ mờ thấy bác sĩ vỗ 'đét' vào mông bé, tiếng khóc vang lên, cơn đau tan biến, tôi đã sinh con thành công rồi. Bác sĩ nói lớn '12h30 phút, con trai nặng 3,0kg'. Tôi nở nụ cười hạnh phúc, nước mắt cứ thế lăn dài trên má khi được nhìn thấy con yêu đang giơ ngón tay ra và cũng từ lúc đó tôi từ từ lịm đi không biết gì nữa.\n   Khi tỉnh lại bác sĩ nói cô thật giỏi, bé bị tràng hoa quấn cổ 3 vòng nhé, thế mà vẫn mẹ tròn con vuông, chúc mừng gia đình và tôi hiểu đó là sức mạnh của tình mẫu tử đã giúp chào đón con yêu vẹn tròn.",
    "12": "Con yêu lầu đầu tiên bố mẹ được lên chức, nên bố mẹ rất hạnh phúc đặc biệt bố con từ khi biết mẹ có bầu bố luôn mua yến sào cho mẹ ăn cho đến tuần 36, bác sỹ siêu âm báo con được 3kg4 yêu cầu mẹ phải giảm chế độ ăn xuống còn la mẹ “Cô có muốn sinh thường không? Cô nên ăn uống vừa thôi đủ kg mẹ và con thôi, em bé mới 36 tuần mà bằng em bé sắp chào đời rồi” nhưng bố con cứ bảo sinh con khỏe dễ nuôi, và Mẹ cũng có nghe lời bác sỹ ăn ít lại. Đến tuần 39 hôm đó chủ nhật mẹ đang nằm nghỉ trưa nhìn trên trần nhà mẹ thấy một con rắn, mẹ la lên và mẹ đi vệ sinh thì thấy máu hồng, mẹ gọi ba về chở mẹ đi bệnh viện, khi đến bệnh viện bác sỹ báo mẹ đã nở 3 phân nhưng em bé lớn quá nên phải mổ, khi con cất tiếng chào đời bác sỹ nói em bé buj bẫm quá con được 4kg5. Tuần đầu tiên mẹ không được gặp con vì con quá lớn nên phải được theo dõi hơn nữa mẹ không có sữa phải cho con bú sữa ngoài.",
    "13": "Gửi Nhi Mít yêu của mẹ!\n\nLàm mẹ là một thiên chức vô cùng đặc biệt và ý nghĩa của người phụ nữ. Mẹ thấy mình thật may mắn khi trải qua hành trình này. Nay bé Nhi nhà mẹ đã được 10 tháng nhưng hành trình từ lúc biết tin có bầu đến bây giờ với mẹ vẫn như một cuộn băng ghi hình, vẫn luôn hiện trong đầu mẹ.\nBố mẹ lấy nhau được gần năm mà vẫn chưa thấy tin vui, đúng ngày 02/09/2013, thấy trong người khó chịu, bố đưa mẹ đi khám, bác sĩ nói mẹ có bầu rồi. Trong lòng bố mẹ trào lên niềm vui khôn xiết. Niềm vui càng lớn bao nhiêu thì nỗi lo càng nhiều bấy nhiêu. Lần đầu mang thai với bao bỡ ngỡ, mẹ đã cố gắng đọc rất nhiều sách báo học hỏi kiến thức về mang thai trên các diễn đàn để đảm bảo có thai kỳ khỏe mạnh nhất, bé yêu của mẹ phát triển tốt nhất. Từ khi có bầu, mẹ làm gì ăn gì cũng luôn nghĩ cái này có tốt cho thai nhi không nhỉ, cảm thấy tốt mẹ mới làm và ăn, còn không thì thôi. Tháng nào cũng vậy, hai bố mẹ đều đi siêu âm và kiểm tra xem sức khỏe của mẹ thế nào, bé phát triển có tốt không. Mẹ cảm thấy rất vui khi mỗi lần nhìn thấy Nhi mít trên màn hình, mỗi tháng lại có sự phát triển vượt bậc. Có lần mẹ nhìn thấy giọt nước mắt của bố lăn dài khi nhìn thấy Nhi đạp trên màn hình. Cảm giác xúc động luôn kéo dài trong suốt quá trình mang thai. nào là nghe nhịp tim bé đập, nào là tiếng đạp của bé trong bụng... Tất cả tạo nên những âm thanh kỳ diệu. Mẹ hồi hộp lo lắng chờ đến ngày sinh con theo dự sinh của bác sĩ là 30/04/2014. Tuy nhiên đến ngày đó, thậm chí qua ngày đó rồi mà vẫn không thấy biểu hiện gì. Có một cảm giác gì đó trong mẹ làm mẹ sợ. Nhưng 22h đêm ngày 05/05/204, thấy có biểu hiện sinh, vào bệnh viện mẹ vẫn cười tươi mà chưa sinh được. Tất cả những gì chuẩn bị lo lắng dành cho ngày này có vẻ vẫn chưa đủ. lên bàn sinh, bác sĩ nói hiện trạng nước ối không tốt lắm, nếu không cố gắng, sẽ đưa đi mổ. Mẹ thấy sợ hãi vô cùng, nghe đến mổ là đã sợ rồi. mẹ lấy hết can đảm, mẹ nghĩ tới bà ngoại cũng đã đau đớn thế nào sinh ra mẹ. và mẹ đã tự động viên mình, phải cố gắng, đau cũng phải cố gắng để sinh bé an toàn. Mẹ cảm thấy mình vô cảm giác. Bác sĩ nói sinh rồi, bé gái và thấy con cất tiếng khóc mẹ thấy an tâm và bình tĩnh hẳn. Trải qua cuộc vượt cạn, mẹ thấy mình mạnh mẽ hơn rất nhiều.\n   Nay bé Nhi nhà mẹ đã được 10 tháng rồi, mẹ mong con gái bé bỏng của mẹ luôn luôn khỏe mạnh, hay ăn chóng lớn.\n   Trên tất cả, mẹ yêu con rất nhiều!",
    "14":"Ngày biết Mẹ mang thai con là ngày hạnh phúc nhất của Ba Mẹ, hạnh phúc lại được nhân đôi khi bác sĩ thông báo Mẹ mang song thai.\n   Ba con đã chăm sóc ba mẹ con mình rất tốt. Hôm đó cũng như bao ngày, sau khi ăn cơm tối xong cả nhà mình cùng nhau đi tản bộ rồi về đi ngủ. Đến nửa đêm Mẹ cảm giác thấy ướt ướt, Mẹ gọi Ba Ba phì cười: Mẹ hư quá sao lại tè dầm ra giường. Mẹ dậy tắm rửa sạch sẽ sau đó lót thêm một đống khăn dưới giường tiếp tục giấc ngủ. Sáng hôm sau Mẹ gọi cho Dì Phượng kể lại sự tình chỉ nhận được 1 câu: đến bệnh viện ngay đẻ rồi. Mẹ thì không hiểu gì hết chỉ mới 7 tháng mà chắc là có sự nhầm lẫn. Vào bệnh viện họ yêu cầu lên bệnh viện tỉnh gấp, từ chỗ nhà mình ở lên tỉnh mất 80km. Lên tới bệnh viện tỉnh từ sáng đến chiều làm đủ mọi thứ xét nghiệm, siêu âm... Cuối cùng họ kết luận: chúng tôi chỉ có thể giữ lại người Mẹ. Ông ngoại đã vội vàng đi mua vé máy bay để mẹ con mình vào Sài Gòn 'còn nước còn tát' đó là câu nói của ông ngoại khi mình lên máy bay. Vào đến Sài Gòn cậu hai đón và đưa mẹ con vào thẳng bệnh viện Từ Dũ, lại tiếp tục một loạt xét nghiệm và siêu âm bác sĩ tiêm thuốc trợ phổi cho con hai ngày. Những ngày này mẹ liên tục hỏi con có sống được không? Mẹ chỉ nhận được những cái lắc đầu làm cho Mẹ càng hoang mang.\n   Đúng 3h40 phút ngày 08/7/2013 hai con ra đời, mỗi đứa được 1 kg. Một chuỗi ngày mà Mẹ nghĩ rằng sống khó hơn là chết, hai con ở lồng kính 18 ngày sau đó Ba mẹ mỗi người một đứa ấp kanggaroo cho đến ngày dự sinh là ngày 17/9. Trong khoảng thời gian ở bệnh viện ba mẹ thay nhau chạy đưa con đi cấp cứu con cứ liên tục ngừng thở và người thì tím tái, mẹ không có sữa nên con phải uống sữa ngoài. Uống sữa ngoài làm cho con rất khó đi vệ sinh, mỗi lần đi vệ sinh ba con phải lấy tăm bông nhúng vào dầu massage và đưa vào hậu môn con hỗ trợ con mới có thể đi vệ sinh được việc đó kéo dài tới khi con được 4 tháng con mới tự đi vệ sinh. Ngày đầy tháng con tại bệnh viện Từ Dũ một nải chuối và một bó nhang ba mẹ đã đặt tên cho hai con là: Gà và Vịt với hi vọng tên xấu dễ nuôi. Ba đi mua cơm thì mẹ lại ấp hai đứa, ba ngủ mẹ cũng ấp hai đứa nói chung hai tháng trời mẹ hình như không ngủ. Vì gia đình mình ở xa nên chỉ có ba mẹ chăm sóc hai con thấy gia đình người ta có một đứa mà bao nhiêu người chăm sóc nhiều lúc mẹ cũng không khỏi tủi thân.\n   Ngày hai con được bác sĩ ghi lịch hẹn tái khám 1 năm sau và có thể về nhà ba mẹ chỉ biết nhìn nhau nghẹn ngào, quê mình đang mưa to cây cầu nối đôi bờ nước lũ cũng cuốn đi, hai con thì mong manh nhỏ bé liệu có qua được mùa nước lũ này. Vậy mà giờ đây hai đứa gần hai tuổi, biết tự đi vệ sinh, biết hát 'Bà ơi bà'... Mẹ chưa từng dám nghĩ đến nhưng điều đã qua cho đến khi bắt gặp... câu chuyện sinh con.",
    "15":"Hành trình mang thai và sinh con đều là một hành trình thiêng liêng và cao cả của bất cứ người phụ nữ nào! Đối với mình, hành trình đó càng tuyệt vời hơn khi con trai lại là sợi dây gắn kết gia đình mình!\n   9 tháng mang thai, mình đã tưởng mọi thứ đều sẽ suôn sẻ và vẹn tròn, nhưng khi có dấu hiệu chuyển dạ, mình đã lầm! Mình còn nhớ, buổi tối hôm đó, mình bắt đầu có dấu hiệu đau bụng âm ỉ. Ông xã mình lại không có nhà, mình gọi cho ông bà ngoại sang và ông bà cho mình lên viện. Lên đến nơi, bác sĩ khám và cho siêu âm! Bác sĩ khám thì nói cổ tử cung chưa mở, còn kết quả siêu âm khiến mình choáng váng :'Thai nhi có khả năng bị vàng da bệnh lý, theo dõi chặt chẽ ngay sau khi sinh!'. Lúc đó bé con còn đang trong bụng mình, mình lo lắm, cố gắng trấn an tình thần, nhưng không hiểu sao những giọt nước mắt cứ lăn dài trên má! Được cả nhà động viên, mình cũng vơi bớt phần nào, thêm vào đó là những cơn gò tử cung từng lúc một, cứ đau khoảng 5-10 phút là lại thôi. Thời gian chuyển dạ của mình kéo dài đến hôm sau, cứ sáng, rồi chiều, mình đều vào khám lại, nhưng vẫn là những câu nói quen thuộc của bác sĩ từ lúc mình vào viện 'Dấu hiệu chuyển dạ vẫn chưa rõ rệt!'. Mình cứ có những cơn gò tử cung như vậy suốt 1 ngày trời, vậy là mình cũng không thể nghỉ ngơi vì những cơn gò như vậy! Mình sợ kiệt sức thì sẽ không thể sinh con được! Nên mình gắng trấn tĩnh, ăn uống tốt để lấy sức!\n   Cuối cùng, thời khắc mình mong mỏi nhất đã đến, mình có cơn gò đau và lâu hơn trước rất nhiều, mình được cho lên bàn sinh! Thật lạ, những gì mình được học và đọc trước đó về lấy hơi, dặn sinh thì lúc đó mình quên hết vì mình những cơn đau! Bác sĩ chê mình không biết rặn, mình gắng hết sức cùng nhịp đếm của bác sĩ: 'Nào, 1, 2, 3... cố lên, gần được rồi'! Oe! Oe! Oe..... Tiếng con thơ khóc chào đời cũng là lúc mình kiệt sức, nhìn khuôn mặt con và không quên hỏi bác sĩ :'Bác sĩ ơi! Con của cháu da có bình thường không ạ!', nghe được câu bác sĩ nói 'Con cháu rất khỏe mạnh, da dẻ không bị sao cả, yên tâm nghỉ ngơi đi nhé!' thì mình mới có thể mỉm cười và yên tâm! Vậy là mình đã cùng con vượt cạn thành công rồi! Một kỷ lục mới của riêng mình!",
    "16":"Mẹ sẽ không bao giờ quên được hành trình chào đón công chúa nhỏ của mẹ đến thế giới này. Sáng ngày 1/12/2014, đúng ngày sinh nhật mẹ, lúc này con gái mẹ được gần 37 tuần thôi, mẹ chỉ đi khám thai định kỳ thôi nhưng rồi cả ba và mẹ đã rưng rưng nước mắt khi bác sĩ yêu cầu nhập viện để theo dõi thai.\n   Hai ngày nằm viện là khoảng thời gian đầy vất vả và lo lắng, mẹ rất lo và luôn mừng thầm vì mỗi đợt đo tim thai nhận được câu nói “tim thai bình thường”. Nhưng niềm vui của mẹ bỗng lắng xuống khi sáng 3/12/2014 – lúc con gái mẹ bước qua ngày đầu tiên của tuần thai thứ 37, bác sĩ bảo phải chấm dứt thai kỳ vì sức khỏe của con, phải cứu con vì con tăng trở kháng động mạch rốn, thiếu ối, mẹ và cả ba con đã khóc rất nhiều vì con mẹ còn nhỏ quá, suy dinh dưỡng, thiếu tháng nữa. Nhưng ba mẹ phải chấp nhận vì bác sĩ họ cũng muốn điều tốt cho mẹ con mình thôi.Hành trình chuyển dạ của mẹ con mình bắt đầu lúc 14h đặt túi nước và sau đó là có dấu sinh, rồi tiêm thuốc dục sinh, bấm ối, tất cả chỉ để mẹ đủ điều kiện vào phòng sinh nhưng chưa thấy gì cả, 4h sáng ngày 4/12/2014, máy đo NST của mẹ con mình mất tín hiệu, lúc ấy cảm giác đau xen lẫn lo lắng con gái à, mẹ rất sợ, sợ không chào đón được con gái khỏe mạnh đến với ba mẹ. Bác sĩ chuyển mẹ con mình đến phòng sinh, những cơn đau kéo dài đã lấy hết sức của mẹ rồi con à, dù đã cố sức làm theo chỉ dẫn của bác sĩ nhưng mẹ không có sức để rặn, đến khi bác sĩ bảo “em phải cố lên không thì con ngộp mất” lúc này mẹ chỉ nghĩ đến sinh mạng con mẹ bị đe dọa và mẹ đã làm được điều mà trước đây mẹ nghĩ mình không thể, dùng hết sức rặn cho đến khi nghe tiếng khóc của con yêu, 4h55p ngày 4/12/2014 con gái yêu đã đến với ba mẹ, hạnh phúc vỡ òa, nước mắt lăn dài trên má.\n   Dù phải trải qua những ngày tháng dưỡng nhi vì vàng da, phải bó bột vì chân trước áp, nhưng tất cả đã qua đi để rồi con an toàn khỏe mạnh nằm trong vòng tay yêu thương của ba mẹ. Hạnh phúc của ba mẹ là được nhìn con khỏe mạnh lớn lên mỗi ngày – công chúa Khoai Tây của ba mẹ à, ba mẹ rất yêu con",
    "17":"Thấm thoắt đã 7 tháng 2 ngày con chào đời, và hơn một năm con xuất hiện trong cuộc sống của mẹ. Kí ức về những giây phút hạnh phúc khi có con vẫn luôn in sâu trong trí nhớ mẹ.\n   Đó là ngày mẹ nhìn thấy hai vạch hiện lên trên que thử, mắt mẹ như nhoà đi. Cái cảm xúc ôm lấy cổ bố con rồi thì thầm: 'Anh sắp làm bố rồi' ngọt ngào hơn cả những bộ phim Hàn mà mẹ thường xem. Hạnh phúc là thế nhưng rồi âu lo lại ập đến, mẹ bị cúm liên tục trong ba tháng đầu có con. Mẹ xin lỗi con yêu vì mẹ không biết nên không lo chăm sóc bản thân. Hai trạng thái cảm xúc hạnh phúc và lo lắng cứ đan xen trong suy nghĩ của mẹ. Có con mẹ chẳng bao giờ dám nhảy chân sáo ríu rít sau chân bố con như ngày xưa, hồi hộp lắng nghe con đang cựa quậy trong lòng mẹ. Mười ba tuần mẹ khám thai xác định giới tính, bác sĩ bảo con 'giấu hàng' kĩ lắm, nhưng bước đầu xác định là con gái. Mẹ đã thì thầm 'con gái yêu ơi', bố đã lên kế hoạch trang trí phòng cho công chúa nhỏ xinh, mẹ đã có lúc đứng hàng giờ ngắm những chiếc áo sơ sinh xinh yêu, và tưởng tượng con mẹ lúc ra đời sẽ thế nào. Ngày lên bàn sinh con vẫn 'từ chối' không chịu ra bằng đường sinh thường. Trên chiếc bàn đẩy của bệnh viện chuyển mẹ lên phòng mổ, mẹ chỉ mơ hồ thấy ánh mắt lo lắng của bố con. Tiếng dao kéo của bác sĩ không còn làm mẹ sợ, mẹ dùng chút sức lực kiệt cùng cầu xin ông trời cho con sinh ra được khoẻ mạnh.\n   Tiếng khóc đầu tiên của con là món quà vô giá trong cuộc đời của mẹ, bàn tay bé xíu của con như đang vẫy chào mẹ. Bác sĩ bảo mẹ: 'Em sinh được một nàng dâu', mẹ mới tin những cú đạp mạnh mẽ lúc con đang trong bụng là của một chàng trai. Chàng trai tháng Tám của mẹ ra đời vào một ngày gió nhẹ, nắng vàng nhảy nhót ngoài những ngọn cây. Mẹ thầm cảm ơn mùa Thu, cảm ơn cuộc đời đã cho mẹ một thiên chức tuyệt vời.\n   Mẹ yêu con, vì Con xứng đáng được yêu thương <3",
    "18":"Sáng ngày 25/04/2014 mẹ cảm thấy đau âm ỉ từng cơn không biết có phải con sắp chào đời không vì lần đầu sinh con mẹ không biết nó như thế nào vừa mừng lại vừa lo. Cả nhà cứ nháo nhào cả lên nào là phải mang theo cái này mang theo cái kia, ba con nôn quá cứ chạy tới chạy lui đứng ngồi không yên làm mẹ cười đau cả ruột. Lúc đó, mẹ vừa nấu xong bữa trưa ai cũng nói mẹ ăn cơm rồi đi mới có sức nên mẹ ăn cả tô đầy luôn. Ăn xong mẹ vào nhà vệ sinh kiểm tra thấy đã ra nước màu hồng rồi, bà ngoại có dặn 'khi ra nước màu hồng là phải đi bệnh viện liền, khi sinh mẹ và 2 cậu của con đều có dấu hiệu như vậy hết'.\n   Chuẩn bị xong đầy đủ mọi thứ là 14h20, ba con nhờ người bạn chở đi bằng xe hơi mặc dù lúc đó đau từng cơn càng lúc càng nhiều nhưng mẹ không dám la vì ngại bạn của ba. Ba con thấy mẹ cứ nhăn nhó nên tâm lý nắm tay mẹ cho yên tâm, nhà hơi xa đến bệnh viện là 15h10 rồi. Vào làm thủ tục nhận sanh mẹ đã nở 3 phân mấy nên đưa thẳng lên phòng chờ sanh luôn. Nằm chờ mãi không thấy nở thêm phân nào bác sĩ cho ba con vào gặp mẹ vẫn tươi cười nói chuyện tí xíu rồi ra ngoài đợi. Bác sĩ đến kiểm tra hỏi mẹ tiêm thuốc giảm đau không nhưng mẹ sợ nên nhất quyết không tiêm, trong khi đó các mẹ khác được bảo vệ gọi vào ký cam kêt cho sản phụ tiêm giảm đau. Lúc bà ngoại con vào gặp mẹ là đã nở tới 8 9 phân rồi mẹ đau quá nên cứ khóc bù lu bù loa nhưng sợ ngoại con lo nên cố gắng cười nói 'không sao đâu mẹ ra ngoài đợi đi' làm ngoại con cũng khóc theo nắm tay mẹ trấn an rồi ra ngoài. Thời gian cứ trôi qua lặng lẽ, bác sĩ dùng mọi cách để hỗ trợ mẹ nhưng mẹ không thể làm gì được vì mẹ bị yếu hơi không rặn con ra được. Bác sĩ nói 'sanh con đầu lòng nên chích thuốc giảm đau đi giờ có đổi ý không' nhưng mẹ nhất quyết không thay đổi mẹ chịu đựng được. Mẹ cảm thấy bất lực cứ đọc kinh cầu nguyện suốt, cô y tá cứ đo tim thai liên tục. Lúc này đã là 19h40 các bác sĩ và y tá được huy động để trợ sinh cho mẹ vì đã thấy được tóc của con rồi. Mẹ gần như kiệt sức nhưng vẫn quyết tâm lần cuối cùng với sự cổ vũ của bác sĩ và y tá dùng hết sức còn lại đẩy mạnh, thật kỳ diệu như một phép màu mẹ thấy người nhẹ hẳn đi. Con chào đời !!!\n   Nhìn thấy con mẹ nở nụ cười thật hạnh phúc mặc dù nước mắt vẫn còn đó. Mẹ còn nhớ lúc cô y tá ẵm con trên tay cho mẹ xem con đã cùng một lúc tiểu tiện lẫn đại tiện lên người cô ấy làm ai cũng cười bó tay hết. Lúc đó, mẹ nhìn đồng hồ là 20h25, khoảng 1h sau mẹ được đưa ra ngoài gặp bà ngoại và ba con. Mãi đến 23h khuya cả nhà mới đươc gặp con nhưng chỉ từng người vào gặp rồi thay nhau ra vì quy định mỗi sản phụ chỉ có một người thân vào chăm sóc thôi. Ba con để bà ngoại vào chăm sóc mẹ ở ngoài chờ đứng ngồi không yên không biết hình hài con trai như thế nào đây. Khi con được đưa ra ngoài bà ngoại gọi ba con vào thay để nhìn thấy con trong niềm hân hoan, vui sướng. Cảm ơn con vì đã sinh ra đời làm con trai của mẹ. Mẹ yêu con!!!",
    "19":"Khi ngồi viết những dòng này mẹ vẫn nhớ như in cái giây phút biết tin con đến với bố mẹ. Với bố mẹ con như một phép màu, một phép màu mà cuộc sống ưu ái dành cho bố mẹ. Bố mẹ đến với nhau vào một buổi sáng mùa thu bốn năm trước. Có lẽ do khoảng cách địa lý, vấn đề sức khỏe và áp lực từ hai gia đình mà mong đợi mãi con cũng không chịu đến với bố mẹ.\n   Bốn năm - khoảng thời gian là ngắn so với trăm năm tình chồng vợ nhưng là quá dài để thử thách tình yêu của bố mẹ. Và rồi bố mẹ đã vượt qua tất cả rào cản để về sống với nhau. Mẹ sợ cái cảnh hàng tháng đến bệnh viện để siêu âm, để xét nghiệm để mong đọc được dòng kết luận của bác sĩ rằng con đã về... Rồi ơn trên dường như hiểu được niềm mơ ước của bố mẹ nên đã mang con đến. Bất ngờ đến hạnh phúc lạ... Hạnh phúc đến sao ngắn ngủi quá, cả 9 tháng 10 ngày phía trước là cả một thử thách cho mẹ con mình cùng vượt qua. Lúc nào mẹ cũng tự nhủ, mẹ con mình sẽ làm được, nhất định làm được con nhỉ. Mang con trong người mới 4 tuần đã phải đi Hà Nội để hoàn tất các xét nghiệm cơ bản để biết mẹ có giữ được con không... Vì... Vì mẹ con mắc bệnh máu khó đông. Mẹ nhớ một buổi tối lặng lẽ đến bệnh viện Đại Học Y Hà Nội để gặp bác Hoàng. Bác vừa lấy máu, vừa kể chuyện vui cho mẹ nghe. Vì nước mắt mẹ không ngừng rơi... Mẹ luôn nguyện với lòng mình, mẹ sẽ sinh con ra, an toàn, khỏe mạnh dù đánh đổi cả mạng sống của mẹ thì mẹ vẫn sẽ sinh cho bố. Trời không mấy khi phụ lòng người con nhỉ, kết quả không phải khả quan nhưng ít ra mẹ vẫn có thể giữ lấy con. Một chế độ thuốc men nghiêm ngặt được bác sĩ kê ra. Mẹ bỏ công việc về quê dưỡng thai để bà nội chăm. Đến khi con được 22 tuần dường như ông Trời lại muốn tiếp tục thử thách mẹ con và cả gia đình mình. Con hấp thu rất ít chất dinh dưỡng từ mẹ, có thể vì máu mẹ xấu, không nuôi tốt được bánh rau của con. Lại bắt đầu một chế độ dinh dưỡng khủng khiếp. Mẹ nhớ toàn thai kì mẹ tăng 30kg, nhưng mẹ luôn nhủ lòng mình miễn sao con khỏe mạnh là được. Tốc độ tăng cân của con chỉ bằng 10% của mẹ, lại bao nhiêu phiền phức nữa xảy ra, các xét nghiệm về đường đạm trong máu lại được tiến hành... Rồi từng ngày từng ngày trôi qua cũng đến cái ngày dự sinh con, không ai trong gia đình nói với ai điều gì nhưng ai cũng biết mẹ sinh con là 50/50 mạng sống của mẹ. Mẹ chỉ biết cầu Trời, cầu Phật, cầu Gia Tiên và đặt hết niềm tin vào y đức của bác sĩ... Và đến giây phút ấy, con lại cho mẹ một thử thách khác, đầu con quá cao, con không chịu tuột xuống. Mẹ đau vật vã 24h đồng hồ với biết bao vết tiêm mà mẹ không đếm hết. Cuối cùng là mổ cấp cứu, bà nội ngã quỵ tại bệnh viện. Vì khi mẹ mổ cấp cứu thì 50/50 bây giờ chỉ còn là 30/70. Bố gọi vội cho bác Hoàng, bác an ủi cả nhà mình rằng mẹ sẽ khỏe, con sẽ khỏe. Bác nói trước giờ không sai đâu. Lúc mọi người đẩy mẹ vào phòng mổ, ai cũng khóc, cũng nắm chặt tay mẹ, mẹ không nghĩ gì khác trong đầu chỉ mong mau mổ vì đã vỡ ối lâu rồi, mẹ sợ con ngạt, con không chịu được nữa. Ca mổ diễn ra suôn sẻ đến khi bác sĩ bế con ra khỏi bụng mẹ thì máu mẹ bắt đầu phun, phun như một cái vòi rồng, phun tận lên đèn mổ, lúc đó là 2:25 Am... Mẹ nghe những bước chân chạy thình thịch, những câu nói không đầu không đuôi. Mẹ chỉ biết con mẹ đã khỏe mạnh, con khóc rất to. Rồi cô y tá lại tiêm, mẹ không biết tiêm thuốc gì, tiêm cả 2 tay của mẹ, mẹ mệt quá mẹ liệm đi. Lúc khâu xong các cô gọi mẹ dậy, mẹ thấy người lạnh, buốt đến gai óc, các cô đẩy mẹ sang phòng hồi sức, bố con vào. Bố thơm mẹ và nói con đã an toàn, con đang được ở cùng bà nội và chú. Mẹ cám ơn con, thiên thần của bố mẹ. Lớn lên khỏe mạnh con nhé. Còn quá nhiều thử thách phía trước dành cho gia đình mình. Nhưng mẹ tin tất cả rồi sẽ qua đi, chỉ tình yêu là ở lại con nhỉ???",
    "20":"Một năm trước, Mẹ Kiến Văn đã được chuẩn đoán bị Hội chứng ruột kích thích – một căn bệnh nguy hiểm có thể dẫn tới ung thư ruột.\n   Tuy nhiên, mặc bệnh tật, em văn vẫn quyết định mang thai. Trong suốt thai kỳ, em thường xuyên phải chịu đựng những cơn đau xương sườn và bả vai, tuy nhiên các bác sĩ luôn trấn an em rằng đó là do tác dụng phụ của việc có bầu. Vào cuối tháng thứ 7 của thai kỳ, khi những cơn đau trở nên dữ dội và em nghĩ rằng mình sẽ sinh non thì bất ngờ được bác sĩ thông báo em bị ung thư ruột và đang lan dần sang gan. Em được cấp cứu mổ khẩn cấp ngay sau đó để cứu em bé trong bụng. Sau đó, các bác sĩ mới tiến hành cuộc điều trị để cứu sống em. Chồng của em luôn động viên và vui mừng tưởng chùng như sắp được làm bố, nhưng khi nghe bác sĩ nói về căn bệnh của em anh vô cùng buồn. Con trai của em do được mổ khẩn cấp trước ngày dự sinh 6 tuần nên được chăm sóc đặc biệt dành cho trẻ sinh non. Mặc dù rất đau đớn nhưng em cảm thấy vui và hạnh phúc vì luôn có một người chồng ở bên khích lệ e vượt qua mọi thử thách của cuộc sống em.",
    "21":"Giờ con được 6 tháng tuổi nhưng mẹ vẫn nhớ cảm giác ngày lần đầu mẹ cầm que thử thấy 2 vạch, mẹ không tin đó là sự thật, mẹ mua tiếp 2 que về thử đều 2 vạch lúc đó mẹ tin được 50%. Mẹ không tin mình được làm mẹ vì cách 2 tháng mẹ mổ u nang buồng trứng về sức khỏe của mẹ còn rất yếu, hơn nữa nhiều người nói mổ u nang khó có con nên mẹ không tin mình có con đến khi mẹ đi khám mẹ cầm bảng siêu âm có thai được 4 tuần mẹ rất vui mừng, hạnh phúc vô cùng.\n   Nhưng niềm vui mừng đó đã tắt, thay vào đó nỗi lo lắng khi con được 18 tuần tuổi, mẹ cầm bảng siêu âm nhau bám thấp mẹ còn nhớ lời bác sỹ nói: “cô bị nhau bám thấp phải cố giữ không thì dễ sảy thai, Cô ko được đi đứng nhiều, không được quan hệ vợ chồng, nằm nhiều càng tốt” mẹ nghe xong mẹ rất buồn vì cuộc sống mẹ phải đi làm kiếm tiền với lại công việc của mẹ ngồi nhiều, mỗi ngày mẹ đều cầu trời con không bị sao, mẹ đi nhẹ nhàng, đi lên cầu thang mẹ phải đi từng bậc, đi làm thì ba đưa đón mẹ không lái xe, việc nhà thì ba làm hết, mẹ không làm gì hết đi làm mẹ đến nhà tranh thủ nằm, và lần nào mẹ đi khám bác sỹ đều dặn với mẹ “cố gắng giữ thai nhi được 2kg8 mới dễ nuôi nha” cho đến con tuần 37 tuổi mẹ đi khám bác sỹ nói vợ mẹ thời gian này có thể sinh con được và con đã được 2kg8. Đến tuần 39 sáng 4h mẹ ra máu và nhập viện thì 20h mẹ sinh thường con được 3,5kg.",
    "22":"Con gái còn ba ngày nữa là 15 tháng tuổi rồi, nhưng cảm giác khi sinh con như vẫn còn mới nguyên. Là lần đầu sinh con nên mình lo lắng lắm mà Mình cũng là con duy nhất của Mẹ mà lúc sinh mình Mẹ cũng sinh rất dễ nên kinh nghiệm sinh con Mẹ không nhiều. Mà hôm đau bụng chuẩn bị đi sinh mình ngây thơ kinh khủng, giờ nghỉ lại vẫn thấy mắc cười. Đau bụng sinh bé mà mình cứ tưởng do mình bị bón nên cứ đi toilet hoài, khi nhớ lại lời dặn của bác sĩ mình kiểm tra thấy màu hồng hồng thì mới chịu đi bệnh viện, cả nhà nói là mình bau bụng sinh bé mình ngoan cố cứ cãi, vì kinh nghiệm học từ những đứa bạn nói là khi đau bụng sinh là đau thấy mười ông trời, nhưng rõ ràng mình chỉ đau nhẹ nhẹ nhói như bị bón thôi nên cố cãi.\n   Ở nhà chuẩn bị đi viện Ba Mẹ kinh nghiệm nói con so thì đau bụng bây giờ nhưng tới hôm sau mới sinh, lúc mình nhập viện là 1h khuya nên Ba Mẹ để 2 vợ chồng đi với nhau không có ai cùng đi chung cả. Lúc lên taxi mình tỉnh queo vui vẻ nói cười còn nhắn tin cho mấy chiến hữu báo là mình vào viện sinh, tự tin lắm hihi.\n   Vào viện rồi cơn đau thúc nhanh hơn cũng chưa thấy mười ông trời nên nghĩ chưa đâu còn lâu mới sinh, bác sĩ dặn khi nào đau mà mắc rặn thì báo bác sĩ. Nhập viện lúc 1h đi tới đi lui nằm lăn qua lăn lại chờ cảm giác thấy 10 ông trời chưa thấy, tới 3h sáng thì bắt đầu muốn rặn ông xã chạy báo bác sĩ, nằm lên kiểm tra bác sĩ nói là chuẩn bị sinh và dặn không được rặn khi nào bác sĩ kêu mới được rặn, ui trời cảm giác đó khó chịu kinh khủng. Mình thì nằm kiềm chế khó chịu còn các bác sĩ chuẩn bị các thiết bị cần thiết, nhưng lúc đó mình ghét mấy bà đó ghê, cảm giác mình phải sinh đến nơi mà các bà cứ tình tang từ từ bực lắm (nhưng bây giờ thì biết là do họ đã có kinh nghiệm và biết được bao nhiêu phút nữa thì có thể sinh).\n   Thời gian chờ đợi đã đến mình đã tìm hiểu trên mạng rồi là phải thở như thế nào để sinh được bé nên khi cô hộ sinh hướng dẫn là mình theo được ngay. may mắn là mình thuộc ca sinh nhanh và sinh dể như gà hhihi. Rặn hơi thứ hai là cô bác sĩ bảo thấy đầu bé rồi ráng xíu nữa lúc đó bản năng làm Mẹ bộc phát trong đầu tưởng tượng đầu bé đã nhú ra nếu mình không cố rặn cho bé ra luôn thì con sẽ bị ngạt nên hít một hơi thật sâu và rặn với suy nghĩ đó vậy là thành công. Bác sĩ nói 'rồi xong' rồi kéo bé ra khóc ngoe ngoe thương ghê,... mừng ghê... dù khi mang thai đã kiểm tra đầy đủ nhưng phản xạ đầu tiên của mình khi nhìn bé là kiểm tra tứ chi của bé, thấy 2 tay và tay chân đỏ đỏ nhỏ xíu quơ quơ và khóc lớn thì mình mới thấy an tâm và nhắm mắt thở phào bây giờ mới thấy mệt và tự nhiên thấy lạnh run luôn, lạnh lắm lúc đó sợ không biết mình có bị gì không nói với bác sĩ nói không sao mà đúng thiệt lạnh chút xíu là hết. Ôi cái cảm giác đau đẻ của mình nhẹ nhàng hơn gấp 10 lần cái cảm giác may cửa mình. Bây giờ 10 ông trời mới đến, sợ quá cái khâu đó. Khi hai Mẹ con được nằm cùng nhau đẩy ra phòng hồi sức bây giờ được ngắm con gái kĩ hơn, mũi cao, miệng nhỏ, môi son, nhỏ xíu vì có 2kg6 mình thấy xứng đáng vô cùng. Đi biển mồ côi một mình cũng hạnh phúc lắm có được rất rất nhiều cung bậc cảm xúc mà chỉ làm mẹ mới có được.",
    "23":"Ôi kể ra câu chuyện sinh con của mẹ thì đúng là bà mẹ 2 con vẫn còn ngây ngô quá. Mẹ bình thản mang thai và nhẹ nhàng 9 tháng, đến những ngày cuối cùng mẹ nặng nề hơn chút nhưng vẫn nhanh nhẹn lắm, tháng 8 mưa ngâu mẹ vẫn giặt giũ là ủi quần áo chờ ngày con yêu chào đời. Tối hôm đó bụng mẹ râm râm, mẹ nghĩ bình thường vì chưa đến ngày sinh đâu, phải đau thành từng cơn mới là sắp sinh cơ, mẹ bình thản nghĩ thôi chờ trời sáng rồi đến viện khám xem sao. 3h sáng mẹ vẫn ung dung, vào buồng tắm đi vệ sinh vì mẹ cảm thấy mót, thế là trời ơi, mẹ đẻ rơi con luôn trong buồng tắm, gọi bố: bố lấy vội cái chăn ra đỡ con, mẹ cứ đứng tư thế như vậy, bố ôm con vào lòng gọi y tá đến cắt rốn cho con ,trời ơi mẹ dễ đẻ quá, câu chuyện sinh con của mẹ như chuyện lạ, nó nhẹ nhàng như vậy đó, giờ mẹ không dám chủ quan nữa. Mẹ sinh bé yêu chẳng có cơn đau và rặn đẻ gì cả, con ra đời nhẹ nhàng như thế đó. Mong cuộc đời con cũng nhẹ nhàng và may mắn như lúc mẹ sinh con!",
    "24":"Con trai à, ngày mẹ biết tin mang bầu con khi ấy chị gái con mới hơn 1 tuổi nên ông bà và họ hàng nội ngoại ai cũng khuyên là không nên để con nhưng bố mẹ vẫn quyết định giữ con lại với bố mẹ. Thời gian ấy thật sự con phải chịu thiệt thòi hơn chị của con rất nhiều vì bố mẹ không có điều kiện khám xét hay tẩm bổ cho thai nhi như hồi mang bầu chị con.\n   Trộm vía con như hiểu và thương bố mẹ nên trong suốt thời gian bầu bì con mà mẹ vẫn vừa chăm chị con vừa làm mọi việc gia đình đến ngày lên bàn đẻ. Ngày đi sinh con, bố mẹ đèo nhau bằng xe máy đến viện như ngày sinh chị con nhưng khác ở chỗ lúc đó trong người bố mẹ không có đồng nào, bố để mẹ ngồi ở viện chờ để bố quay về đi vay tiền đến đóng thế chấp viện phí thì bệnh viện mới cho mẹ vào phòng chờ sinh. Khi mẹ vào phòng chờ sinh mẹ cũng chưa đẻ con ngay được mà phải chờ mất 4-5 tiếng sau khi đau quá mẹ tự trèo lên bàn đẻ đòi đẻ con nhưng do mẹ yếu quá nên mẹ bị suy tim và các bác sĩ cấp cứu định chuyển mẹ lên khoa đẻ mổ. Cũng may, lúc đó mẹ nghe theo sự chỉ dẫn của các bác sĩ trong ekip hôm đó mà làm theo nên tình trạng sức khỏe của mẹ lại trở lại ổn định và sau khoảng 5 phút thì con cất tiếng khóc đầu tiên chào cuộc đời này. Mẹ mừng rơi nước mắt vì đã cố gắng hết sức để con của mẹ được sinh ra 1 cách bình thường nhất mà mẹ tròn con vuông.\n   Khi ấy bố đứng ngoài cũng sốt ruột như ngày mẹ đẻ chị gái con nên gọi điện vào cho mẹ hỏi thăm tình hình suốt từ lúc chờ sinh đến lúc bố được bế con trên tay. Mẹ được đưa về phòng hậu sinh và nằm 1 mình đến trưa bố mang trứng luộc và sữa cùng với cháo vào ép mẹ ăn cho lại sức. Lần này đi đẻ con chỉ có 2 bố mẹ tự chăm nhau mà không có mọi người như lúc đẻ chị con nên mẹ cũng hơi tủi thân nhưng mẹ tự dặn lòng là không được khóc mà phải vui mừng vì con đã đến bên bố mẹ mạnh khỏe như bao đứa trẻ khác. Thoắt 1 cái giờ con đã gần 2 tuổi rồi và mẹ cảm thấy thật hạnh phúc vì ông Trời đã ban cho bố mẹ 2 chị em con. Mẹ yêu các con nhiều.....",
    "25":"21 tuổi mẹ cưới bố, bất ngờ đến nỗi bác gái mẹ đến còn hỏi ông ngoại 'thế gả con thật à?' tuổi của mẹ ở nông thôn thì không còn là nhỏ nhưng với một sinh viên năm cuối như mẹ thì cả một sự bất ngờ cho cả nhà; có con nhưng mẹ giấu cả nhà bởi con là thành quả của một phút không kiềm chế được cả bố lẫn mẹ.\n   Vậy là đám cưới diễn ra suôn sẻ, ông bà nội cũng hiền lành, chỉ dạy mẹ từng bước như con gái ruột. Mẹ tiếp tục mang thai con và ngày ngày bắt xe buýt hơn 30 cây số học nốt các học phần còn lại để tốt nghiệp. Dường như con cũng biết thương mẹ hơn, con không làm mẹ nghén mà mẹ ăn khỏe hơn rất nhiều so với thời con gái. Bố cũng rất tâm lý những lúc không bận công tác bố lại đưa đón hai mẹ con đi khám thai định kỳ.\n    Rất may gần đến tháng cuối cùng mẹ cũng học xong. Những ngày chờ nghỉ sinh ở nhà đối với mẹ thật nặng nề, mẹ bị phù chân, bị mất ngủ triền miên, rồi tuần thứ 41, tuần thứ 42 đi khám vẫn chưa có dấu hiệu sinh. Cả nhà lo lắng đứng ngồi không yên. Sang tuần thứ 43 bác sỹ bắt đầu can thiệp vì sợ con không còn dưỡng chất để thở. 10h sáng uống thuốc và truyền, 4h giờ chiều mẹ bắt đầu đau.\n   Mặc dù đã tìm hiểu rất kỹ phải giữ sức nhưng mẹ vẫn thấy đau lắm, đau đến quằn quại nhưng bác sỹ khám mẹ vẫn không mở phân nào cả. Đến 9h tối, mẹ kêu quá, người lả đi, bác sỹ cho mẹ lên bàn đẻ truyền nước, điện tim, rồi thở oxy mà mẹ cũng chỉ mở được 2 phân. Bên ngoài có lẽ bố, ông bà nội, ông bà ngoại và bác gái con chắc sốt ruột lắm nhưng mẹ cũng không nín được, mẹ đau rồi thở, rồi truyền nước suốt đêm mà con vẫn không chịu ra.\n   Đến 5h sáng bác sỹ buộc phải rạch can thiệp, mẹ nhìn rõ hai người bác sỹ dận lên bụng mẹ, rồi người ta dùng cái móc móc đầu con ra, mẹ xót xa nhưng đúng là lỗi tại mẹ, mẹ đã không còn đủ sức để rặn con khi tử cung đã mở hết. Cuối cùng con cũng ra đời sau 20p các bác sỹ vật lộn vất vả, mọi người thở phào nhẹ nhõm, mẹ trào nước mặt vì hạnh phúc, vì mệt mỏi. Con được 3,7kg, tuy có bị sứt một chút đầu nhưng may mắn con mẹ khỏe mạnh ăn tốt.\n   Giờ vết thương trên đầu đã lành, con đã được 2 tháng, nhìn con ăn sữa chùn chụt vì háu ăn mẹ hạnh phúc lắm.\n   Cám ơn đời mỗi sớm mai thức dậy\n   Cho mẹ thêm một hạnh phúc để yêu thương\n   Thiên thần đáng yêu của mẹ ạ!",
    "26":"2 mọi người!\n\nĐiều lo sợ nhất mà cũng mong chờ, háo hức nhất của tất cả bà bầu là giây phút chuẩn bị đón bé chào đời.\n     Lo sợ vì không biết sanh thường, sanh mổ, đau bụng … chắc là đau lắm\n     Mong chờ, háo hức vì sắp được nhìn thấy mặt con yêu sau bao ngày chờ đợi\n     Vâng, đó là tâm trạng của chính mình 1 năm về trước.\n     Nhưng chuyện đời không như là mơ\n     Nghĩ thì nghĩ vậy thôi chứ cũng không thể nào tưởng tượng ra nổi. Chỉ khi chính mình trải qua rồi thì mới thấm.\n     Không dài dòng mình sẽ kể ngay đây ạ!\n\nBầu tập 1, vốn không suôn sẻ gì, bỏ qua những cái không suôn sẻ chỉ kể đến lúc đi sanh thôi. Bầu gần 8 tháng, nằm viện hơn tuần, sau khi xuất viện mỗi tuần đều vác bụng đi khám vì bé bị suy dinh dưỡng, mẹ bị tiểu đường thai kỳ. Ngày dự sanh để đó xem chơi, chứ không biết con muốn ra ngày nào.\n   Vì nhà cũng xa bệnh viện, người nhà kêu “thôi, vô xin bác sĩ nhập viện đi con, giữ gìn mấy tháng trời còn khúc cuối, vô đó có bác sĩ lo”. Em nghĩ cũng có lý, mà cũng buồn cười, chắc chưa có mẹ bầu nào mà ham ở bệnh viện như em.\n   Vậy là một ngày đẹp trời đi tái khám như mọi khi, mà mỗi khi đi là đem sẵn đồ đi đẻ theo lun oy, cũng định xin nhập viện chờ sanh. Chưa xin thì bác sĩ phán câu xanh rờn “nhập viện đi em, bé có dấu hiệu chậm phát triển vì không tăng cân, theo dõi thêm tuần xem sau, đem em ra ngoài nuôi tốt hơn trong bụng, vì chức năng nhau thai làm việc không tốt, bé có khả năng mất tim thai đột ngột”. Ôi, vậy mà em vui, được nhập viện theo dõi, chứ ở nhà cả ngày con ngoáy ngoáy nhẹ nhẹ không tung mạnh là cũng lo. Ở bệnh viện có bác sĩ lo.Sau một tuần, làm siêu âm lại, xong, em cũng nghiên cứu kỹ mấy con số li ti trên giấy siêu âm, tuần này so với tuần trước có tăng mà, chắc bác sĩ chưa cho sanh đâu.Thế mà sau đó, bác sĩ gọi em vào phòng và bảo “chuẩn bị sanh đi em'. Ôi, má ơi, em muốn khóc, hỏi bác “sao kỳ vậy, các chỉ số có tăng mà”. Bác bảo em “có tăng nhưng không đáng kể”.Rồi, xong, vác bụng về phòng mà lo, lúc đấy thai 37w, theo nguyên tắc bệnh viện là sẽ làm mọi cách cho em sinh thường dù chưa có dấu sanh. Đầu tiên là sẽ tiêm vào mẹ loại thuốc thử em bé có khỏe không, có đáp ứng được sinh thường không. Ok, em bé khỏe, thì người ta làm bước tiếp theo,… nhưng em thôi kể các bước đấy vì sẽ dài thêm.\n   Em bé em thì không khỏe lắm, bác sĩ cho mổ ngay trong đêm, được đưa đi mổ lúc 22h. Chờ thêm lúc, được vào phòng mổ hơn 22h. Cái phòng máy lạnh phà phà, trên người thì không mặc gì rồi, chỉ che tấm gra. Em lại vốn sợ lạnh, nằm đó mà chưa mổ ngay. Máy lạnh lạnh run người, mún khóc. Các bác sĩ, y tá trong ekip mổ gắn các thứ vào người (để truyền nước biển, theo dõi huyết áp,…).Đến cái màn tiêm thuốc gây tê vào cột sống. Cái bàn mổ thì bé xíu, nằm nghiên còn chưa vừa người, vậy mà phải nghiêng, cong người cho bác sĩ tiêm thuốc. Tiêm xong chừng 5phut, bác hỏi em có cảm giác gì không. Bản thân thì còn tỉnh tảo, nhưng bất lực, không động đậy nổi.Rồi sắp đến phần phim kinh dị đây, mọi người đọc tiếp nhé.\n\nVậy là mổ, có một tấm màn che lên trước mặt, hoàn toàn không nhìn thấy gì. Chỉ nghe tiếng mọi người nói chuyện, tiếng kéo rẹt rẹt.\n   Còn cảm giác khi bác sĩ rạch một đường ngay dưới bụng, rồi cảm giác được bác rạch từng lớp từng lớp (lớp da ngoài, đến mỡ bụng, đến tử cung). Khi rạch xong thì mình cảm giác được là tay bác sĩ ấn phía trên bụng để đẩy em bé ra, nặn giống như mình đè làm xẹp một quả banh hơi vậy. Một phát, em bé được đem ra.\n\nNghe tiếng con khóc ré lên mình vui lắm, cô y tá đem con lại cho mình xem nhanh như một tia chớp, nói “con trai nha chị”. Mình xoay qua chỉ kịp nhìn thấy “của quý” của con.Tiếp đó thì bác sĩ lấy các thứ trong người mình ra và bắt đầu khâu lại, cũng cảm giác được kéo chỉ bực bực,… mình may chỉ tự tan. Ôi mà nhớ bác sĩ mổ cho mình là bác sĩ nam, cao to, đẹp trai cực kỳ. Hic, khộ, bầu bí nhưng vẫn thích ngắm toàn thứ đẹp, bởi ông bà nói ngắm người đẹp thì sanh con ra đẹp mà.\n   Chốc lại có y tá vào thông báo con chị nặng 2,5kg. Vậy là em cũng mừng thầm, vì con em bị suy dinh dưỡng, lúc siêu âm chỉ có 2,3kg.\n   Bác sĩ khâu xong vết thương là chuyển mình về phòng hồi sức. Cái đoạn mình nằm trên bàn mổ, nhưng phải chuyển sang băng ca để về phòng hồi sức. Lúc lên mổ trên bàn mình nằm có một tấm gra. Các y tá kéo tấm gra quăn mình qua băng ca một cái phịch. Ôi mà lúc đó còn thuốc tê, nên không cảm giác gì chứ không chắc chết. Mà em còn nghĩ vui, lúc nằm viện nằm chung bà bầu cao, to nặng cả 90kg, thế bầu này mà đi mổ không biết sao nằm vừa cái bàn mổ, rồi các y tá mà chuyển bà qua băng ca chắc vất vả đây…\n   Về phòng hồi sức lại được vô kháng sinh, thuốc giảm đau, các thứ,…liên tục. Tầm cả chục chai à, em nằm suốt 12 tiếng. Mà trong người lạnh run, tay chân run cầm cập, đắp mấy cái mền, có cả đèn sưởi ấm, nhưng cái lạnh nó trong người lạnh ra, giờ em vẫn còn sợ. Sau gần 3 tiếng mới hết lạnh. Hỏi y tá “sao em bị lạnh quá vậy chị”, y tá nói “do mất máu nhiều”. Thôi đành chịu!!!\n\nRa phòng hồi sức tầm 1 tiếng là hết thuốc tê, dù vào thuốc các thứ nhưng đau thì vẫn đau, đau thấu 8 ông trời, đau mà không nghĩ gì được chỉ nghĩ thôi sanh 1 đứa thôi không sanh nữa….\n   Cơ mà, nằm chung thì có rất nhiều mẹ sanh mổ, có mẹ thì rên “đau, đau,..” có mẹ thì nằm ngủ ngon lành, ngáy o, o,.. riêng em thì mong con, mà đau nữa nên không ngủ được. Có vận động thì cứ co chân lên co chân xuống, nhút nhích nhè nhẹ. Hic.Đau không có gì để tả, nhưng mà các mẹ cứ nghĩ đến con yêu nhé, chịu đau, làm quen với cơn đau, rồi cũng qua thôi.Gởi gấm các bầu: nói chung thì sanh thường được thì tốt, sanh mổ thì cũng không sao. Đằng nào cũng là đau. Nên các bầu cứ bình tĩnh sống vui, hưởng thụ trong thời gian mang bầu. Chuyện gì đến sẽ đến thôi!\n\n——- Love all ——-",
    "27" : "Tôi còn nhớ tôi từng tự hỏi không biết mình sẽ chuyển dạ trong bao lâu. Tôi thậm chí còn hỏi mẹ tôi và dì tôi đoán xem tôi sẽ đau trong bao lâu. Dựa theo kinh nghiệm gia đình thì có vẻ tôi sẽ chuyển dạ trong khoảng 10-15 tiếng đồng hồ. Và đó là con số sai lầm!!!/n  Em bé đã quá ngày dự sinh 8 ngày và tôi được lên lịch để giục sinh. Thế là chồng tôi xin nghỉ việc ngày đó. Tôi nhớ tôi đã cố gắng ngủ và nghỉ ngơi thật nhiều ngày trước đó. Đêm đó tôi thậm chí còn thức và coi chương trình tivi.\n\nKhoảng 2 giờ sáng tôi thức dậy với cơn gò đầu tiên, chủ yếu là ở lưng và không bao giờ cách nhau ít hơn 12 phút. Tôi đã tự nhủ nếu cứ đà này thì tôi sẽ sinh con nhanh thôi. Tôi gọi chồng tôi dậy và anh ở bên tôi từng cơn gò. Khoảng 7 giờ sáng chúng tôi gọi đến bệnh viện và họ khuyên chúng tôi cứ chờ thêm chút nữa. Tôi cho là vì tôi còn nói chuyện điện thoại được nghĩa là chưa có gì gấp gáp cả.\nTôi nhớ tôi đã xả nước xối xả vào lưng để giảm đau. Chúng tôi đi bộ ra công viên sáng hôm ấy và tôi cứ đòi quay về nhà thôi. Vì tôi không muốn em bé có thể ra đời trong công viên. Chúng tôi cuối cùng cũng về đến nhà và mệt rã rời. Cả hai hầu như ngủ thiếp đi mặc cho những cơn gò vẫn cách nhau khoảng 12 phút mỗi cơn.Những cơn gò vẫn tiếp tục và chúng tôi quyết định đến bệnh viện. Đã 10 tiếng đồng hồ trôi qua và chúng tôi không chắc được điều gì sẽ xảy ra. Những cuốn sách tôi đã đọc đều nói là những cơn gò sẽ mạnh lên dần và gần nhau hơn. Nhưng có vẻ cơn gò của tôi vẫn thế, vẫn cách nhau 12 phút mỗi cơn.Chúng tôi đến bệnh viện và vào thẳng khoa sản. Có vẻ như tôi đã gọi điện thoại lên nhiều lần rồi nên bệnh viện đã chờ sẵn tôi nhập viện.Vậy mà tử cung tôi chỉ mới mở có 1cm thôi sau 15 tiếng. Thế là tôi quay về nhà với toa thuốc giảm đau. Nhà ba mẹ tôi cách bệnh viện có 2 phút thôi nên chúng tôi về ở tạm. Tôi tắm rồi đi bộ, mong chờ cơn gò sẽ mạnh hơn nhưng chúng hầu như vẫn thế. Tôi cứ đi qua đi lại trong nhà và hết sức sốt ruột. Sau đó khoảng 12 giờ đêm, tôi có những cơn gò đau đến phát khóc. Chúng tôi biết ngay là chúng tôi phải vào bệnh viện nữa rồi.Bác sĩ khám và cho biết cổ tử cung mở được 3-4cm. Tôi rất vui vì dù sao cũng có tiến triển. Bác sĩ cho tôi dùng thuốc giảm đau nhưng không dễ chịu tí nào vì tôi lại buồn nôn và thậm chí nôn hết vài lần. Nên tôi quyết định không dùng thêm nữa vì nó quá sức khó chịu. Tôi càng lúc càng kiệt sức. Tôi không thể đi lại vì đang bị cắm dịch truyền. Gần cuối giai đoạn chuyển dạ, chồng tôi đã phải năn nỉ tôi chấp nhận gây tê ngoài màng cứng để giảm đau. Nhưng tôi hoàn toàn không chấp nhận gây tê. Vài giờ sau đó thì bé cũng chào đời. Tôi đã mở mắt to thế nào sau một cơn co khủng khiếp và phát hiện ra có 5 bác sĩ và trong phòng thì quá nhiều người vây quanh tôi. Họ nghi dây rốn quấn quanh cổ em bé và nhịp tim bé bị giảm. Tất cả những gì chúng tôi có thể làm là cầu nguyện. Cuối cùng mọi chuyện cũng êm xuôi, dù bị dây rốn quấn quanh cổ bé nhưng không đe dọa tính mạng bé./n/nSau 2 tiếng rặn sinh thì Tyron ra đời nặng 3.5 kg và dài 57cm.Tôi không thể nào tả xiết niềm vui khi mọi người đặt Tyron lên ngực tôi. Đau đớn bao nhiêu cũng xứng đáng.Chồng tôi đã ở bên tôi, động viên tôi suốt 33 tiếng dài đằng đẵng ấy. Tôi thấy mình hơi cuống cho lần đầu làm mẹ.Tôi thấy ngưỡng chịu đau của mình cũng khá cao. Tôi chỉ dùng giảm đau một lần duy nhất trong suốt 33 tiếng.\n\nGiờ đây Tyron đã 2 tuổi và chúng tôi đang mong chờ bé thứ hai trong 2 tháng nữa. Đó sẽ là một bé gái nên chúng tôi hết sức hào hứng.",
    "28" : "Tôi đã ngất ngây khi phát hiện mang thai con đầu lòng chỉ sau 6 tuần kết hôn. Mọi thứ diễn ra tốt đẹp mặc dù tôi bị hành từ lúc mới mang thai. Tôi nghén cả ngày cho tới lúc thai đủ 9 tháng.\n\nVừa mới vui mừng khi cơn nghén giảm dần và vài tuần nữa thì bé ra đời  thì nữ hộ sinh thông báo cho tôi biết tim thai yếu và bé nhỏ hơn bình thường 7cm. Tôi phải nhập viện để theo dõi. Kết quả chẩn đoán thai kì nguy cơ cao làm tôi hết sức hoang mang.Tôi được làm nhiều xét nghiệm và hầu như phải đến bệnh viện kiểm tra mỗi ngày. Bác sĩ cũng tỏ ra khá lo lắng. Em bé thì ngưng tăng trưởng. Tôi được thông báo là khó có khả năng sinh bé bình thường và khoẻ mạnh. Trường hợp tốt nhất là con tôi bị hội chứng Down hoặc có đột biến T13 hay T18. Tôi tưởng chừng như hoá đá. Làm sao để con tôi được khoẻ mạnh đây?Sau khi kiểm tra hết mọi thứ, tôi có cái hẹn với trưởng khoa Sản. Ông an ủi tôi và mong tôi cố gắng thư giãn. Tôi được 38 tuần và bị tiền sản giật với huyết áp cao tận 180/100./n/nTôi được nhập viện và giục sanh. Một lần nữa bác sĩ lại thông báo tim thai rất yếu. Họ phá ối và cố gắng tìm nghe tim thai. Bác sĩ phải đưa ra phương án cần mổ lấy thai cấp cứu. Đó là điều tôi hoàn toàn không mong chờ.Tôi có thể cảm giác bác sĩ đang lôi và kéo bụng mình trước khi cho tôi thấy em bé. Chồng tôi giơ ngón tay vui mừng thông báo tôi biết em bé có vẻ bình thường. Y tá đem bé ra vệ sinh và kiểm tra Apgar. Khoảng 3 phút sau, tôi hỏi mọi người “bé là trai hay gái”. Thì ra đó là một bé gái, nhỏ xíu, chỉ chừng 1.5 kg.\n\nThật sự đáng ngạc nhiên khi con bé không chỉ rất khoẻ mạnh mà còn là một chiến binh can đảm. Sau một thời gian, con bé không cần nằm lồng ấm nữa. Sau 48 giờ, bé được đổi nôi bình thường trong phòng săn sóc đặc biệt và có vẻ tiến triển tốt. Tôi hầu như ở đấy suốt với con. Tôi không thể rời con bé được. Bé nằm viện thêm 3 tuần rưỡi và ngày nào tôi cũng vào với con. Tôi vào lúc 7 giờ sáng và ở tận 10 giờ tối. Tôi giành làm mọi thứ từ cho bé ăn, thay tã, đo nhiệt độ và tắm bé.Ngày tôi được đem con về nhà thực sự là một sự kiện đáng nhớ. Con bé con tưởng chừng không có cơ hội sống được thì giờ đây đang ở nhà hết sức khoẻ mạnh. Tới tận hôm nay con bé vẫn còn làm tôi tiếp tục ngạc nhiên với sự phát triển của con. Con bé có vẻ nhỏ con nhưng miễn là nó khoẻ mạnh là tốt rồi",
    "29" : "Con gái yêu của mẹ! Vậy là sắp đến ngày con tròn 1 năm tuổi rồi đấy, nhanh quá phải không con? Chúc con luôn mạnh khỏe và vui tươi con nhé.Con biết không, mấy hôm nay trời trở lạnh làm mẹ nhớ tới ngày hai mẹ con mình gặp nhau lần đầu tiên quá, cũng là hôm trời rét mướt cóng người như vầy này. Hay vì trời lạnh mà con gan lì, đến ngày dự sinh rồi cũng chả muốn rời cái tổ trong bụng mẹ nhỉ. Để khuyến khích con chui ra ngoài, các bác sĩ và mẹ đã phải vất vả lắm đấy con yêu ạ.\n\nBan đầu là mẹ có kế hoạch sinh con ở quê để tiện cho bà nội, bà ngoại chăm hai mẹ con mình, vì nhà mình gần ngay bệnh viện huyện. Nhưng đến tuần cuối trước ngày dự sinh, tuần thứ 39, mẹ đi khám ở bệnh viện huyện, bác sĩ cho biết nước ối ít, con thì cũng đủ tháng đủ ngày rồi mà mẹ chưa có dấu hiệu gì của chuyển dạ cả, nên bác sĩ khuyên mẹ làm thủ tục nhập viện để bác sĩ làm thủ thuật đình chỉ thai nghén – tức là sinh mổ đấy con. Nhưng mà mẹ thì sợ dao kéo lắm, mẹ sợ đau, mẹ rất muốn sinh thường tự nhiên, mẹ thấy rất hoang mang nếu phải mổ. Cuối cùng mẹ quyết định lên bệnh viện tuyến trên để mẹ cảm thấy an tâm hơn.\nNgay sáng hôm đó, ngày 25/1, mẹ và bà nội mang theo quần áo, đồ chuẩn bị sinh mà mẹ đã chuẩn bị từ trước đó đi lên bệnh viện C (bệnh viện phụ sản Trung ương). Trên đường đi mẹ cũng gọi cho bà ngoại để nói tình hình và thế là ông bà ngoại cũng đến bệnh viện với mẹ, còn có cả bà Hoa (mẹ gọi bằng thím) đi cùng nữa. Mọi người và mẹ đều đinh ninh là tình hình của mẹ con mình thì chắc đến bệnh viện là sẽ làm thủ tục để mổ luôn, vì vậy ai cũng trong tư thế chuẩn bị chào đón thành viên mới, hồi hộp, háo hức nhưng cũng không ít lo lắng. Mẹ đến bệnh viện C là vào luôn phòng cấp cứu, trình giấy khám ở bệnh viện huyện cho bác sĩ xem và giải thích sự việc. Bác sĩ xem sau đó cho mẹ đi khám và hướng dẫn làm hồ sơ sinh. Hồ sơ cũng không có gì phức tạp lắm, bác sĩ hỏi thông tin điền vào hồ sơ, sau đó mẹ đi siêu âm, làm xét nghiệm máu và xét nghiệm nước tiểu đợi có kết quả đưa lại cho bác sĩ là xong bộ hồ sơ rồi, chỉ mất một buổi sáng nếu đi sớm, nhưng mẹ phải đợi đến chiều vì sáng hôm đó quá nửa buổi mẹ mới đến bệnh viện mà. Có kết quả rồi, bác sĩ xem và báo với mẹ tình hình nước ối thấp nhưng vẫn trong mức an toàn, không có gì phải lo lắng quá, bảo mẹ cứ về nhà tăng cường uống nước, 2 ngày sau đi khám lại. Vậy là cả đoàn quân lại rồng rắn kéo nhau về.\n\nĐến ngày 28/1 mẹ vào bệnh viện khám lại, có bà ngoại đi cùng mẹ, lần này mẹ không mang theo đồ chuẩn bị sinh nữa vì nếu có gì thì bà quay lại nhà trọ lấy đồ sau, thế cho đỡ lích kích đồ đạc. Mẹ tới bệnh viện và xếp hàng lấy số khám, bệnh viện này lúc nào cũng đông người khám, nửa buổi sáng thì tới lượt số của mẹ. Mẹ được khám, siêu âm và chạy máy (chạy máy tức là đo cơn co tử cung bằng máy monitoring), dựa vào kết quả, bác sĩ tư vấn cho mẹ rằng con đã gần 40 tuần, nếu để lâu hơn để đợi có dấu hiệu sinh cũng được, nhưng mẹ ít nước ối, và thai nhi đã già tuần, để lâu quá bị vôi hóa dây rốn thì con cũng không lớn hơn được, vậy nên mẹ nhập viện để theo dõi thêm và tùy vào tình hình các bác sĩ sẽ thực hiện sinh mổ hay không. Vậy là hôm đó mẹ được hướng dẫn nhập viện, còn bà ngoại thì về nhà và lấy đồ đạc. Lúc mẹ đóng tiền nhập viện, phí là 3 triệu, nhưng mẹ không đủ tiền ngay, cô thu ngân bảo có bao nhiêu ứng trước cũng được, còn người nhà sẽ nộp đủ sau, đây là phí nộp trước thôi, còn phí hết bao nhiêu thì khi xuất viện sẽ bù trừ sau, bệnh viện cũng linh hoạt phải không con.\nMẹ cùng mấy mẹ bầu nữa nhập viện cùng nhau, có một cô y tá dẫn mọi người vào một tòa nhà, lên tầng 3, ở đó có những mẹ bầu sắp sinh ở cùng nhau trong một phòng rộng có khoảng gần 20 chiếc giường, mỗi người một giường, còn người nhà thì ở ngoài phân cách bởi một chiếc cửa sắt, đến giờ quy định thì chỉ có một người nhà được vào đưa cơm 30 phút sau đó lại ra ngoài. Phòng chờ sinh của các mẹ đối diện với 2 phòng sinh thường và một phòng khám siêu âm. Trong phòng chờ sinh mỗi một giường lại có một máy monitoring để các bác sĩ thăm khám thường xuyên liên tục cho các mẹ sắp sinh. Các mẹ được đo bằng máy monitoring ít nhất 2 lần một ngày và mỗi lần khoảng 1 – 1,5 tiếng liên tục.\n\nMẹ được các bác sĩ khám và theo dõi ở phòng chờ sinh 2 ngày nhưng vẫn chưa có dấu hiệu chuyển dạ nào. Đến sáng ngày 30/1 bác sĩ làm thủ thuật “đặt bóng” cho mẹ để kích thích cổ tử cung mở. Đặt bóng lúc 9h sáng, đến khoảng 16h mẹ đau bụng và ra huyết, đến gần 17h mẹ không còn đau nữa, bác sĩ bảo đó là dấu hiệu tốt. Đến khoảng 19h thì mẹ được thăm khám và cổ tử cung mở 2 phân. Khoảng 20h mẹ được gọi lên bàn sinh chuẩn bị sinh, lúc này mẹ vẫn chưa đau bụng lại. Mẹ nằm đó, các y bác sĩ đưa ống truyền và tiêm thuốc cho mẹ, khoảng 21h mẹ bắt đầu có những cơn đau đầu tiên. Các cơn đau tăng dần và dồn dập hơn, mẹ được hướng dẫn cách thở để giảm đau mỗi lần có cơn co, và được lưu ý là không được rặn. Lúc này mẹ không còn biết giờ giấc là gì nữa, chỉ tập chung để thở giảm đau thôi vì đau quá trời đất luôn con yêu ạ. Thỉnh thoảng thì có bác sĩ vào kiểm tra cho mẹ xem mẹ mở được mấy phân. Đến khoảng 2h sáng ngày 31/1( đúng ngày dự sinh của con) sau khi có một bác sĩ vào kiểm tra thì một lúc sau có thêm mấy người nữa vào cùng, một bác sĩ hướng dẫn mẹ cách rặn đẻ, một y tá đứng bên nắm tay mẹ động viên, một bác sĩ đứng dưới quan sát và công cuộc vượt cạn của mẹ con mình chuyển sang giai đoạn khó khăn nhất. Sau gần 2 tiếng vất vả và cố gắng, mẹ đã được nghe thấy tiếng con yêu. Niềm hạnh phúc vỡ òa, mẹ được nhìn con một chút xíu sau đó bác sĩ đưa con đi làm vệ sinh cho con. Mẹ cứ tưởng được da tiếp da với con, nhưng hỏi ra mới biết phải có yêu cầu trước khi sinh mới được thực hiện, mẹ hơi tiếc nhưng không sao, sau khi con về với mẹ chúng mình thực hiện sau con nhỉ!\n\nSau khi mẹ được khâu vết rách do sinh xong, mẹ được chở đến phòng hồi sức sau sinh, cùng lúc đó bà nội được vào đón con về với mẹ. Gặp được con mẹ cho con tuti ngay, cái miệng bé xíu xiu mút chùn chụt đáng yêu quá đi. Bé nào vừa sinh xong sẽ được tiêm vacxin viêm gan B ngay tại phòng này. Sau đó mẹ con mình được chuyển lên tầng 6, nguyên một tầng dành để chăm sóc cho các mẹ con sau sinh. Tầng đó rất đông, giường trong phòng không đủ phải kê cả ra ngoài hành lang, nhưng ở đó rất ấm và sạch sẽ. Tuy đông như vậy nhưng cũng chỉ mỗi người một giường thôi, thỉnh thoảng mới có một giường 2 người, và người sinh mổ thì được ưu tiên hơn người sinh thường. Mẹ sinh thường thì phải ở lại một ngày, còn mẹ nào sinh mổ thì phải ở lại ít nhất 5 ngày. Cứ đến 9h sáng các cô điều dưỡng cho các con đi tắm, để không nhầm lẫn thì trước đó, ngay sau khi sinh xong mỗi mẹ con đều được đeo một chiếc vòng ghi tên mẹ và con, con trai vòng màu xanh, con gái vòng màu hồng, tên của con là tên mà mẹ đã đăng ký khi nhập viện. Còn các mẹ sẽ được các cô phát thuốc uống, tiêm thuốc, phát quần áo và làm vệ sinh vết thương. Ở đây người nhà cũng được vào thăm theo giờ quy định của bệnh viện, nhưng cũng chỉ được một người vào thôi, buổi sáng, buổi trưa, mỗi đợt vào khoảng hơn tiếng, còn buổi tối người nhà được ở lại luôn đến sáng. Mẹ sinh thường sau khoảng 6 tiếng thì được khuyến khích ngồi dậy và đi lại nhẹ nhàng để nhanh hồi phục sức khỏe, mẹ nào sinh mổ thì nên nằm nghỉ, tùy vào sức khỏe của mỗi mẹ mà mẹ có thể ngồi dậy sớm hay muộn. Sau một ngày được chăm sóc ở bệnh viện, bác sĩ khám sức khỏe cho hai mẹ con lần cuối, tất cả đều tốt, sau đó ba con làm thủ tục xuất viện cho mẹ con mình trở về nhà"
}
